{
  "00052cc8-0": {
    "answer": "C",
    "evidence": "The teaching created by the charity Sleep Scotland is used to be part of curriculum."
  },
  "00052cc8-1": {
    "answer": "D",
    "evidence": "The teaching created by the charity Sleep Scotland is used to be part of curriculum."
  },
  "00052cc8-2": {
    "answer": "B",
    "evidence": "” Research shows that sleep time for teenagers around the world has decreased over the past 10 to 20 years."
  },
  "0006e5b7-0": {
    "answer": "B",
    "evidence": "people in Bed ZED have done many things."
  },
  "0006e5b7-1": {
    "answer": "D",
    "evidence": "The rainwater is collected for use in the toilets."
  },
  "0006e5b7-2": {
    "answer": "D",
    "evidence": "Also, the people there travel to work in shared cars or use public transportation if they work far away."
  },
  "0006e5b7-3": {
    "answer": "D",
    "evidence": "The rainwater is collected for use in the toilets."
  },
  "0006e5b7-4": {
    "answer": "C",
    "evidence": "The rainwater is collected for use in the toilets."
  },
  "00237b13-0": {
    "answer": "C",
    "evidence": "Surprisingly, he told us to pick up the beans on the grass with our spoons, forks or knives."
  },
  "00237b13-1": {
    "answer": "A",
    "evidence": "Most students have biology classes in the classrooms or the labs in China. However, it's different in America. Several days ago, I had a biology class outside in my school. My biology teacher, Mr. Clark, divided us into three groups and asked us to play a game about natural selection and how birds find food. He gave the first group one spoon to every student, the second group forks and my group knives. I thought we were going hunting, so knives might work better. Surprisingly, he told us to pick up the beans on the grass with our spoons, forks or knives. When the game started all of us ran to the grass."
  },
  "00237b13-2": {
    "answer": "B",
    "evidence": "Several days ago, I had a biology class outside in my school."
  },
  "00237b13-3": {
    "answer": "B",
    "evidence": "When the game started all of us ran to the grass."
  },
  "00237b13-4": {
    "answer": "D",
    "evidence": "When the game started all of us ran to the grass."
  },
  "0051955b-0": {
    "answer": "D",
    "evidence": "Many of them can just get a call or a letter from their parents half a year, a year or even several years, which makes some children lost their parents' faces."
  },
  "0051955b-1": {
    "answer": "D",
    "evidence": "With the development of economics , the problem of left-behind children has become a serious social problem."
  },
  "00940a9e-0": {
    "answer": "D",
    "evidence": "More and more people like bicycling and it is no surprise."
  },
  "00940a9e-1": {
    "answer": "B",
    "evidence": "You can bike to work and benefit from the enjoyable exercise without polluting the environment."
  },
  "00940a9e-2": {
    "answer": "B",
    "evidence": "Just fold the bike and take it with you."
  },
  "00940a9e-3": {
    "answer": "B",
    "evidence": "It is fun, healthy and good for the environment."
  },
  "00de9e88-0": {
    "answer": "A",
    "evidence": "Life works the same way."
  },
  "00de9e88-1": {
    "answer": "B",
    "evidence": "When the mom prepared the cooking utensils and ingredients, the daughter sat against the kitchen door, watching her."
  },
  "00de9e88-2": {
    "answer": "D",
    "evidence": "When the mom prepared the cooking utensils and ingredients, the daughter sat against the kitchen door, watching her."
  },
  "00de9e88-3": {
    "answer": "D",
    "evidence": "“I will make a delicious cake for you,” said the mom."
  },
  "00de9e88-4": {
    "answer": "C",
    "evidence": "After hearing the daughter's words, the nice and patient mother thought of a good way to make her daughter happy."
  },
  "00e00a72-0": {
    "answer": "C",
    "evidence": "But do you know that the colours of cars can influence the traffic safety in some ways?"
  },
  "00e00a72-1": {
    "answer": "A",
    "evidence": "That's because they are forward colours."
  },
  "00e00a72-2": {
    "answer": "C",
    "evidence": "But do you know that the colours of cars can influence the traffic safety in some ways?"
  },
  "00e00a72-3": {
    "answer": "C",
    "evidence": "However, the cars in dark blue and black seem to be farther."
  },
  "029c8da3-0": {
    "answer": "C",
    "evidence": "Both groups want to meet their culture's standard of beauty."
  },
  "029c8da3-1": {
    "answer": "D",
    "evidence": "Both groups want to meet their culture's standard of beauty."
  },
  "029c8da3-2": {
    "answer": "C",
    "evidence": "Your winter tan shows your wealth."
  },
  "029c8da3-3": {
    "answer": "D",
    "evidence": "But now I am noticing that a new business – the tanning booth – started up in China."
  },
  "029dd751-0": {
    "answer": "A",
    "evidence": "Ellen began to learn English at the age of fifty, and in just a few years, she has made great progress!"
  },
  "029dd751-1": {
    "answer": "C",
    "evidence": "Ellen chose to study on Englishtown because no evening classes were offered in the German countryside where she lives."
  },
  "029dd751-2": {
    "answer": "B",
    "evidence": "I finished all my courses after 2 years, but I still had grammar"
  },
  "029dd751-3": {
    "answer": "C",
    "evidence": "” Ellen has been able to put her English to use by visiting England five times!"
  },
  "029ea2b8-0": {
    "answer": "D",
    "evidence": "April will bring a new product – the Apple Watch – into the market."
  },
  "029ea2b8-1": {
    "answer": "C",
    "evidence": "You can send personal messages to your friend, such as drawing a star or a special sign with your fingers, or tapping the watch, say 3 times, and your friend will receive those taps on their wrist. Besides telling the time, the watch will use 'bluetooth' to connect with your iPhone and show calls or text messages that come in. According to Tim Cook, the watch may open up a whole new area of applications that we had never thought of. Some car factories like BMW have developed an app that allows its car owners to open their cars with the watch. A 'Hotels' app may allow you to open the door to your hotel room without worrying about losing the smart-card. And finally, even airlines are jumping in--passengers may be able to simply wave their wrist to check into their flight. The biggest use of the watch, however, is as your personal fitness coach."
  },
  "029ea2b8-2": {
    "answer": "D",
    "evidence": "Many stores ar e planning to stop selling the Nike, Jawbone and FitBit devices to welcome the Apple Watch."
  },
  "02a9ff7f-0": {
    "answer": "C",
    "evidence": "I didn't notice when Kevin ran up the stairs with hurt on his face."
  },
  "02a9ff7f-1": {
    "answer": "B",
    "evidence": "Tommy thinks I'm a fool and Dad wishes he had the other Kevin as a kid because he's better at basketball."
  },
  "02a9ff7f-2": {
    "answer": "B",
    "evidence": "It was true what he had said about me."
  },
  "02a9ff7f-3": {
    "answer": "B",
    "evidence": "One was blank and the other was cards from Kevin on which he had translated all his unpleasant feelings into words for me."
  },
  "02b8a634-0": {
    "answer": "C",
    "evidence": "It truly was the most beautiful Christmas tree we had ever seen."
  },
  "04202305-0": {
    "answer": "C",
    "evidence": "Finally, when you make a mistake, you are that much closer to success."
  },
  "04202305-1": {
    "answer": "D",
    "evidence": "If you never try new things, how can you improve?"
  },
  "04202305-2": {
    "answer": "B",
    "evidence": "Consider this: Edison failed 10,000 times before he invented the light bulb."
  },
  "04202305-3": {
    "answer": "D",
    "evidence": "Every time you make a mistake, you are closer to success."
  },
  "04202305-4": {
    "answer": "C",
    "evidence": "But sometimes it's not bad to make mistakes, and here is why."
  },
  "0456e87d-0": {
    "answer": "A",
    "evidence": "When he passed three streets, he saw an old woman sitting in the park and looking at some birds."
  },
  "0456e87d-1": {
    "answer": "B",
    "evidence": "The smile was so beautiful that he wanted to see it again, so he gave her a Coke."
  },
  "0456e87d-2": {
    "answer": "D",
    "evidence": "The woman gave him her biggest smile ever."
  },
  "0456e87d-3": {
    "answer": "B",
    "evidence": "The boy gave her a pizza."
  },
  "1a43bc6d-0": {
    "answer": "C",
    "evidence": "After the first week, I noticed that the food was eaten up very quickly."
  },
  "1a43bc6d-1": {
    "answer": "B",
    "evidence": "The children were very friendly with her and even thought of her as their own mother."
  },
  "1a43bc6d-2": {
    "answer": "A",
    "evidence": "As her son, I was so proud of my mum."
  },
  "1b1772c7-0": {
    "answer": "D",
    "evidence": "There is an old saying: Friends are God's way of taking care of us."
  },
  "1b1772c7-1": {
    "answer": "B",
    "evidence": "“The Care and Keeping of Friends” by American author Sally Seamans tells young students some smart ways to find friends."
  },
  "1b1772c7-2": {
    "answer": "C",
    "evidence": "A good friend should be kind and patient."
  },
  "1b1772c7-3": {
    "answer": "B",
    "evidence": "Even the best friends have fights."
  },
  "1b1772c7-4": {
    "answer": "D",
    "evidence": "What should you do when you have a fight with your friend?"
  },
  "1b18afce-0": {
    "answer": "C",
    "evidence": "Birds, fish and other animals move from one place to another at a certain time."
  },
  "1b18afce-1": {
    "answer": "D",
    "evidence": "The most famous migration is probably the migration of one kind of fish, which is called salmon."
  },
  "1b18afce-2": {
    "answer": "C",
    "evidence": "In northern Europe, there is a kind of mouse."
  },
  "1b18afce-3": {
    "answer": "C",
    "evidence": "Every year , when the season of the bad weather arrives, the lobsters get into a long line and start to walk across the bottom of the ocean."
  },
  "1b249c5f-0": {
    "answer": "B",
    "evidence": "Scientists suggest the earliest launch could be in 2030."
  },
  "1b249c5f-1": {
    "answer": "D",
    "evidence": "As far as we know, the earth's temperature has increased greatly. It's reported that the temperature has increased by"
  },
  "1b2dc903-0": {
    "answer": "C",
    "evidence": "He has to do the hard work, but he hasn't got much money."
  },
  "1b2dc903-1": {
    "answer": "C",
    "evidence": "One evening there was a big football match on a playground."
  },
  "1b2dc903-2": {
    "answer": "B",
    "evidence": "won?” “Theirs,"
  },
  "1b2dc903-3": {
    "answer": "B",
    "evidence": "” “Come down,” said the policeman angrily."
  },
  "1b332837-0": {
    "answer": "A",
    "evidence": "Many people have great difficulty in saying goodbye."
  },
  "1b332837-1": {
    "answer": "B",
    "evidence": "” Then, turning towards me, he shared the following “wish” from his heart."
  },
  "1b99a635-0": {
    "answer": "B",
    "evidence": "Most people read for two main reasons, pleasure or knowledge."
  },
  "1b99a635-1": {
    "answer": "D",
    "evidence": "Whenever you realize that you aren't enjoying the book you are reading, give it up."
  },
  "1b99a635-2": {
    "answer": "A",
    "evidence": "Do you know how to read more and learn more?"
  },
  "1bbb21e1-0": {
    "answer": "C",
    "evidence": "” The little stream could not accept this idea."
  },
  "1bbb21e1-1": {
    "answer": "D",
    "evidence": "” The little stream could not accept this idea."
  },
  "1bbb21e1-2": {
    "answer": "D",
    "evidence": "” “That's because you can't give up want you are."
  },
  "1bbb21e1-3": {
    "answer": "A",
    "evidence": "” Hearing this, the little stream went into the open arms of the breeze."
  },
  "1bbb21e1-4": {
    "answer": "C",
    "evidence": "The course of our lives is like the experience of the little stream."
  },
  "1c3307dd-0": {
    "answer": "B",
    "evidence": "He didn't know what to do with only $10 in his pocket."
  },
  "1c3307dd-1": {
    "answer": "C",
    "evidence": "“If you don't have an e-mail, that means you are not living."
  },
  "1c3307dd-2": {
    "answer": "A",
    "evidence": "” The man left with no hope at all."
  },
  "1c518c2a-0": {
    "answer": "D",
    "evidence": "Even my faith was wearing thin."
  },
  "20222f60-0": {
    "answer": "A",
    "evidence": "Another one must survive with his son for three days in the desert, because the father can't cook, they only eat instant noodles."
  },
  "20222f60-1": {
    "answer": "B",
    "evidence": "“In traditional Chinese culture, the father is strict and the mother is kind. But on the show, we see fathers who are much gentler on their kids and more involved in their growing.” said Li Minyi, a professor of early childhood education. In the past, children were taught to obey their parents' wishes and look after them in their old age."
  },
  "20222f60-2": {
    "answer": "A",
    "evidence": "Because it is about how Chinese parents look after their kids."
  },
  "20222f60-3": {
    "answer": "D",
    "evidence": "“In traditional Chinese culture, the father is strict and the mother is kind."
  },
  "202454a8-0": {
    "answer": "C",
    "evidence": "If two people don't know each other well, they just shake hands."
  },
  "202454a8-1": {
    "answer": "C",
    "evidence": "Thailand In Thailand, people greet each other with the word \"sawatdi\"."
  },
  "202454a8-2": {
    "answer": "C",
    "evidence": "The number of kisses is different from place to place."
  },
  "202454a8-3": {
    "answer": "C",
    "evidence": "France French People usually do cheek kissing or handshaking to greet each other."
  },
  "20381b57-0": {
    "answer": "A",
    "evidence": "In a similar way, the sounds closely related to father such as “p”, “d” and “t” develop when children play with the sounds available to them."
  },
  "20381b57-1": {
    "answer": "D",
    "evidence": "So does this mean the first humans called their parents mama and papa? And does it mean those two warm words have lived through tens of thousands of years? Possibly, but this does not explain why there are similarities outside of Europe, such as “nanay” and “tatay” in the Philippines , which also appear in some Chinese dialects. So what could cause this similarity around the world?"
  },
  "2096d768-0": {
    "answer": "B",
    "evidence": "He lived during the Spring and Autumn Period."
  },
  "2096d768-1": {
    "answer": "D",
    "evidence": "He visited many famous teachers and learned music, history, poetry and sports."
  },
  "2096d768-2": {
    "answer": "C",
    "evidence": "Who is the greatest teacher in Chinese history?"
  },
  "20be21d1-0": {
    "answer": "B",
    "evidence": "Before I was born，doctors were able to see that I had a heart defect—my heart couldn't do its job."
  },
  "20be21d1-1": {
    "answer": "C",
    "evidence": "They had to get me a new one."
  },
  "20be21d1-2": {
    "answer": "A",
    "evidence": "The camp helped me to be OK with showing my scars."
  },
  "20be21d1-3": {
    "answer": "C",
    "evidence": "B 　　My name's Evelyn."
  },
  "33b656b1-0": {
    "answer": "D",
    "evidence": "Jane Goodall is a famous scientist."
  },
  "33b656b1-1": {
    "answer": "A",
    "evidence": "Every day, Jane would follow the chimpanzees, taking notes on their behavior."
  },
  "33c4a59c-0": {
    "answer": "C",
    "evidence": "During the festival there are all kinds of activities, but the most exciting part is the tomato fight."
  },
  "33c4a59c-1": {
    "answer": "D",
    "evidence": "There're many stories about how the festival began."
  },
  "33c4a59c-2": {
    "answer": "A",
    "evidence": "On the day of the fight, shopkeepers cover their windows and doors in order to keep away from the tomato fight."
  },
  "33c4a59c-3": {
    "answer": "C",
    "evidence": "On the day of the fight, shopkeepers cover their windows and doors in order to keep away from the tomato fight."
  },
  "33c69eb8-0": {
    "answer": "A",
    "evidence": "The following chart is a day's life of a pop star."
  },
  "33c69eb8-1": {
    "answer": "C",
    "evidence": "7:30 Plane took off half an hour later than usual for the bad weather."
  },
  "33c69eb8-2": {
    "answer": "D",
    "evidence": "Many young people want to be pop stars. Pop stars are rich. Many people think they are leading a happy and easy life. In fact, they have very hard lives. They spend much of their time on travel. Sometimes the travel is interesting, but in most time it is boring to pop stars."
  },
  "340026a5-0": {
    "answer": "D",
    "evidence": "Jenner did?Jenner was the first doctor to help people against smallpox, which was a dangerous"
  },
  "340026a5-1": {
    "answer": "D",
    "evidence": "1870.His first big success was The Pickwick Papers in"
  },
  "340026a5-2": {
    "answer": "A",
    "evidence": "Anning?Mary Anning found the fossils of Prehistoric"
  },
  "343fe00e-0": {
    "answer": "A",
    "evidence": "Liu was encouraged at first to train for the high jump."
  },
  "343fe00e-1": {
    "answer": "A",
    "evidence": "In May 2001, Liu Xiang won his first international 110m hurdles race in Japan."
  },
  "343fe00e-2": {
    "answer": "D",
    "evidence": "Liu Xiang trained very hard."
  },
  "343fe00e-3": {
    "answer": "C",
    "evidence": "In 1998, Liu Xiang's ability in hurdling was noticed by Sun Haiping, who later became his coach."
  },
  "34c78aa8-0": {
    "answer": "B",
    "evidence": "Kunming has a population of more than 5,000,000."
  },
  "34c78aa8-1": {
    "answer": "B",
    "evidence": "Though the weather in Yunnan changes from place to place, Kunming is famous for her beautiful weather."
  },
  "34c78aa8-2": {
    "answer": "B",
    "evidence": "A Kunming is the capital of Yunnan."
  },
  "34c78aa8-3": {
    "answer": "A",
    "evidence": "EXPO Garden is known to people both at home and abroad."
  },
  "34c78aa8-4": {
    "answer": "C",
    "evidence": "A Kunming is the capital of Yunnan."
  },
  "3545c8e6-0": {
    "answer": "B",
    "evidence": "It must have a hard struggle to get through the small opening to get its freedom from the cocoon."
  },
  "3545c8e6-1": {
    "answer": "C",
    "evidence": "So the man decided to help the butterfly."
  },
  "3545c8e6-2": {
    "answer": "A",
    "evidence": "Sometimes struggles are exactly what we need in our life."
  },
  "3599617e-0": {
    "answer": "B",
    "evidence": "I won't ask you to do this or that."
  },
  "3599617e-1": {
    "answer": "B",
    "evidence": "But I knew he was going to say a little to me."
  },
  "3599617e-2": {
    "answer": "D",
    "evidence": "I got through college without being a burden on the family."
  },
  "35bbb186-0": {
    "answer": "D",
    "evidence": "Later, businessman called Asa Candler wanted to make Coca-Cola a drink instead of a medicine."
  },
  "35bbb186-1": {
    "answer": "D",
    "evidence": "The shape of the famous Coca-Cola bottle was created in 1915 by Earl R."
  },
  "35bbb186-2": {
    "answer": "D",
    "evidence": "Later, businessman called Asa Candler wanted to make Coca-Cola a drink instead of a medicine."
  },
  "35ef8717-0": {
    "answer": "D",
    "evidence": "A comet some times looks like a star."
  },
  "35ef8717-1": {
    "answer": "C",
    "evidence": "Some scientists think that a large part of a comet is water frozen into pieces of ice and mixed with iron and rock dust and perhaps a few big pieces of rock."
  },
  "35ef8717-2": {
    "answer": "D",
    "evidence": "Many people perhaps have seen a comet."
  },
  "35ef8717-3": {
    "answer": "C",
    "evidence": "Others keep coming back at regular times."
  },
  "35ef8717-4": {
    "answer": "A",
    "evidence": "Maybe you have ever seen Halley's Comets because the last time it came close to the sun and the earth was in the year 1986."
  },
  "3e69565a-0": {
    "answer": "A",
    "evidence": "In northern Scotland there is a long,deep lake called Loch"
  },
  "3e69565a-1": {
    "answer": "D",
    "evidence": "legend.The first story about a monster in Loch Ness was told over 500 years ago,but the legend of the monster spread widely only in the twentieth"
  },
  "3e69565a-2": {
    "answer": "B",
    "evidence": "legend.The first story about a monster in Loch Ness was told over 500 years ago,but the legend of the monster spread widely only in the twentieth"
  },
  "3e69565a-3": {
    "answer": "B",
    "evidence": "hoax.During the 1960s,a team was formed to look for the"
  },
  "3f4341de-0": {
    "answer": "D",
    "evidence": "Guo Langjie knows she is an “arts person”."
  },
  "3f4341de-1": {
    "answer": "B",
    "evidence": "One of them is about the college examination system."
  },
  "3f4341de-2": {
    "answer": "D",
    "evidence": "According to the new one, students will be evaluatedby both their final exam scores and their school performance."
  },
  "3f4341de-3": {
    "answer": "B",
    "evidence": "“High school students are not asked to learn very professional knowledge."
  },
  "3f527902-0": {
    "answer": "D",
    "evidence": "The important position that best shows your secret personality is the one that you go to sleep."
  },
  "3f527902-1": {
    "answer": "B",
    "evidence": "If you sleep on your stomach, you are a person who likes to keep secrets."
  },
  "3f78d112-0": {
    "answer": "B",
    "evidence": "He wanted to take things to sell."
  },
  "3f78d112-1": {
    "answer": "B",
    "evidence": "He said to one of his servants, “You are the smallest, the thinnest and the weakest of all my servants."
  },
  "3f78d112-2": {
    "answer": "D",
    "evidence": "” The servant thanked his master."
  },
  "3f78d112-3": {
    "answer": "D",
    "evidence": "This was bread for them to eat on the journey."
  },
  "3f842365-0": {
    "answer": "D",
    "evidence": "Su wrote the book when she was 14 years old."
  },
  "3f842365-1": {
    "answer": "D",
    "evidence": "It's a book written in both Chinese and English."
  },
  "3f842365-2": {
    "answer": "B",
    "evidence": "She decided to write it in English."
  },
  "3f842365-3": {
    "answer": "B",
    "evidence": "Su says her story is \"a mixture of philosophy and detective story and science fiction\"."
  },
  "3fdcc869-0": {
    "answer": "A",
    "evidence": "Hawaii is famous for its beautiful beaches."
  },
  "3fdcc869-1": {
    "answer": "B",
    "evidence": "In the tropical lands, the sun drops like a ball of golden fire into the sea, and it drops so quickly that you can almost see it move."
  },
  "3fdcc869-2": {
    "answer": "D",
    "evidence": "The first people came to Hawaii nearly two thousand years ago, but skyscraper hotels were only built in the last 25 years."
  },
  "3fdcc869-3": {
    "answer": "C",
    "evidence": "Hawaii has been a magical name to people who like to travel for many years. People on both sides of the Pacific Ocean,in Japan and in America, dream of seeing these beautiful islands in the middle of the ocean. In the tropical lands, the sun drops like a ball of golden fire into the sea, and it drops so quickly that you can almost see it move. The sun leaves behind a glow that lights the sky in the quiet water.People often have a quiet, enjoyable time walking along the water. This scenery is not very different from the exciting beauty that greeted the first tourists to these islands centuries ago."
  },
  "3fdcc869-4": {
    "answer": "A",
    "evidence": "wherever people come from, they really want to see the earliest beauty of Hawaii."
  },
  "4003d82c-0": {
    "answer": "D",
    "evidence": "Davidson started “Bookcase for Every Child” project in his hometown of Conway, Arkansas, USA in 2005."
  },
  "4003d82c-1": {
    "answer": "B",
    "evidence": "” Today, the project has spread to eight communities in five states."
  },
  "4003d82c-2": {
    "answer": "A",
    "evidence": "And he hopes to have at least one project in every state in his country."
  },
  "402179d0-0": {
    "answer": "D",
    "evidence": "Why do people use the Internet to shop?"
  },
  "402179d0-1": {
    "answer": "B",
    "evidence": "Still other people say they can find better prices on the Internet If you want to buy something on the Internet, you need a credit card."
  },
  "402179d0-2": {
    "answer": "C",
    "evidence": "TV Internet is also a good place to go window-shopping. Window-shopping is when you look at the things for sale in a store, but don't plan to buy anything. In window-shopping you can see what kinds of things you are able to get and how much they cost."
  },
  "40e0123e-0": {
    "answer": "A",
    "evidence": "Listen to the weather report."
  },
  "40ee4eb4-0": {
    "answer": "B",
    "evidence": "He was a very lazy student, and did very little work."
  },
  "40ee4eb4-1": {
    "answer": "D",
    "evidence": "It was at the age of 20 that Hawking first noticed something was wrong with him."
  },
  "40ee4eb4-2": {
    "answer": "C",
    "evidence": "After a while, though, he began to see his life in a different way."
  },
  "41fe192b-0": {
    "answer": "D",
    "evidence": "Happiness is for everyone."
  },
  "41fe192b-1": {
    "answer": "A",
    "evidence": "An d when you do something good to others, you will feel happy, too."
  },
  "41fe192b-2": {
    "answer": "B",
    "evidence": "Happiness is not the same as money."
  },
  "42019e35-0": {
    "answer": "C",
    "evidence": "The summer of my life passed quickly."
  },
  "42019e35-1": {
    "answer": "D",
    "evidence": "The summer of my life passed quickly."
  },
  "42019e35-2": {
    "answer": "A",
    "evidence": "Life is like the four seasons."
  },
  "42019e35-3": {
    "answer": "D",
    "evidence": "The summer of my life passed quickly."
  },
  "422f4303-0": {
    "answer": "B",
    "evidence": "C Thelma was such a life-loving and easy-going person that she was always full of energy and never felt sad."
  },
  "422f4303-1": {
    "answer": "A",
    "evidence": "She loved to organize all kinds of things for the people in the community."
  },
  "422f4303-2": {
    "answer": "C",
    "evidence": "“Forgive me for asking, but how many times have you been married?"
  },
  "422f4303-3": {
    "answer": "D",
    "evidence": "She loved to organize all kinds of things for the people in the community."
  },
  "427273f0-0": {
    "answer": "C",
    "evidence": "In the morning, we went camping along a path in Green Natural Park."
  },
  "427273f0-1": {
    "answer": "B",
    "evidence": "It was even worse that our small compass showed that we went to the wrong way."
  },
  "427273f0-2": {
    "answer": "D",
    "evidence": "It was even worse that our small compass showed that we went to the wrong way."
  },
  "427273f0-3": {
    "answer": "D",
    "evidence": "We ran about but we could find no place to hide."
  },
  "427273f0-4": {
    "answer": "B",
    "evidence": "We decided to give up the camping trip because all of us had been very tired."
  },
  "428c53fa-0": {
    "answer": "D",
    "evidence": "She was appealing to people to donate food for poor kids!"
  },
  "428c53fa-1": {
    "answer": "C",
    "evidence": "This summer, she saw some kids on the street and had nothing to eat."
  },
  "428c53fa-2": {
    "answer": "C",
    "evidence": "So she decided to do the best she could, to collect food for the children."
  },
  "42a26dd5-0": {
    "answer": "A",
    "evidence": "This is the key to a happier life."
  },
  "42a26dd5-1": {
    "answer": "A",
    "evidence": "I'm good at math, so my teacher often praises me in class."
  },
  "42a26dd5-2": {
    "answer": "C",
    "evidence": "My dream is to be a scientist, but the fact is that I can't pay attention to a thing for a long time."
  },
  "42a26dd5-3": {
    "answer": "B",
    "evidence": "I'm Wang Fang, a girl from Sunshine Middle School."
  },
  "42dd76ad-0": {
    "answer": "A",
    "evidence": "A teacher showed three toys to his students and asked them to find out the differences."
  },
  "42dd76ad-1": {
    "answer": "B",
    "evidence": "But they are just pretending to do so."
  },
  "42dd76ad-2": {
    "answer": "C",
    "evidence": "The second toy represents those people who listen to you and care for you. But as in the toy, the needle comes out from mouth, these people will use what you tell them to fight against you. They tell others what you said and tell your secrets for their purposes. As for the third toy, the needle does not come out. It represents those people who will keep the trust you put in them. They are the ones that you can"
  },
  "42ef67d1-0": {
    "answer": "B",
    "evidence": "B Americans have got some walking to do if they want to catch up with the rest of the world."
  },
  "42ef67d1-1": {
    "answer": "B",
    "evidence": "During the past decade, Australia, Japan and Switzerland have reported overweight rates of 16%, 3% and 8%."
  },
  "42ef67d1-2": {
    "answer": "D",
    "evidence": "Adults in western Australian average 9,695 steps a day."
  },
  "42fbe36a-0": {
    "answer": "B",
    "evidence": "Perhaps we will go back to using horses, carriages and bicycles."
  },
  "42fbe36a-1": {
    "answer": "C",
    "evidence": "In the Second World War, some people didn't use gas made from petroleum in their cars."
  },
  "42fbe36a-2": {
    "answer": "D",
    "evidence": "We are also able to get power from the ocean tides."
  },
  "42fbe36a-3": {
    "answer": "B",
    "evidence": "However, in the future, we can't cut down all our trees to make gas; we need our trees for other things, too."
  },
  "431d0fbf-0": {
    "answer": "C",
    "evidence": "A rainbow is not a thing which we can feel with our hands as we can feel a flower."
  },
  "431d0fbf-1": {
    "answer": "D",
    "evidence": "That is why we can never see a rainbow in a clear sky."
  },
  "431d0fbf-2": {
    "answer": "C",
    "evidence": "It is called a rainbow perhaps because it is made up of raindrops and looks like a bow."
  },
  "453910f2-0": {
    "answer": "C",
    "evidence": "Running is one of the sports in test."
  },
  "453910f2-1": {
    "answer": "D",
    "evidence": "Students have the test in their own schools."
  },
  "453910f2-2": {
    "answer": "A",
    "evidence": "Students in Nanjing don't need to run a lot for the test, but students in Beijing must do lots of running for the test."
  },
  "453910f2-3": {
    "answer": "D",
    "evidence": "Most teachers and parents welcome the"
  },
  "4543903e-0": {
    "answer": "D",
    "evidence": "I placed the chair on the floor and said to the shopkeeper, \"Would you like to buy a"
  },
  "4543903e-1": {
    "answer": "A",
    "evidence": "I entered the fifth shop with a plan in my mind."
  },
  "4543903e-2": {
    "answer": "B",
    "evidence": "Then, suddenly the penny dropped."
  },
  "4543903e-3": {
    "answer": "D",
    "evidence": "How much do you want for it,"
  },
  "46003d5a-0": {
    "answer": "A",
    "evidence": "The other members of School Watch care for you and your classroom and you do the same for"
  },
  "46003d5a-1": {
    "answer": "C",
    "evidence": "It helps us stop violence and improve the quality of school"
  },
  "46003d5a-2": {
    "answer": "B",
    "evidence": "Some members may offer to help schoolmates who have problems with their homework."
  },
  "46003d5a-3": {
    "answer": "C",
    "evidence": "To be part of this plan, the only thing you need to do is to talk to the director of the plan in your grade."
  },
  "46003d5a-4": {
    "answer": "A",
    "evidence": "Our school will look for the School Watcher and give him or her lots of prizes."
  },
  "46253fc7-0": {
    "answer": "C",
    "evidence": "eyes.Another bad habit is using smartphones in dark rooms before going to"
  },
  "46253fc7-1": {
    "answer": "C",
    "evidence": "There has been a 35% increase in the number of people in the UK who suffer from short-sightedness since smartphones were introduced there in 1997."
  },
  "46253fc7-2": {
    "answer": "A",
    "evidence": "Take a break every hour and try the following:look at something at least five meters away from you and then focus on the tip of your"
  },
  "462f0fdd-0": {
    "answer": "D",
    "evidence": "That's the heart of the watermelon."
  },
  "462f0fdd-1": {
    "answer": "B",
    "evidence": "Bernie knew how to stop working, get together with friends and eat only the heart of the watermelon."
  },
  "462f0fdd-2": {
    "answer": "C",
    "evidence": "Bernie was my father's idea of a rich man."
  },
  "462f0fdd-3": {
    "answer": "D",
    "evidence": "That's the heart of the watermelon."
  },
  "46742dc7-0": {
    "answer": "C",
    "evidence": "It crosses the city at different points and goes to all parts of the city."
  },
  "46742dc7-1": {
    "answer": "A",
    "evidence": "It's not good to drive during the “rush hour”."
  },
  "46742dc7-2": {
    "answer": "B",
    "evidence": "The second way to travel is by bus."
  },
  "46742dc7-3": {
    "answer": "B",
    "evidence": "During the mornings and afternoons, there is the “rush hour”."
  },
  "46742dc7-4": {
    "answer": "B",
    "evidence": "In New York you can travel by subways, bus, taxi and private car."
  },
  "467d2fe7-0": {
    "answer": "D",
    "evidence": "A month after he was born, Billy's mother, Terri, noticed that his eyes weren't quite as big as a normal baby's."
  },
  "467d2fe7-1": {
    "answer": "A",
    "evidence": "Billy began teaching himself computer programming by using a screen reader when he was just seven years old."
  },
  "467d2fe7-2": {
    "answer": "C",
    "evidence": "Although Billy can't see, he has never let that hold him back or make him different."
  },
  "467d2fe7-3": {
    "answer": "C",
    "evidence": "said. “You can't let anything get in the way of your dreams, and if you do that, you can't move forward and make your dreams come"
  },
  "46b79bf6-0": {
    "answer": "A",
    "evidence": "Generally, a smart city is a city that uses digital technologies such as the Internet to improve city planning, save money and resources, and make our life convenient."
  },
  "46b79bf6-1": {
    "answer": "C",
    "evidence": "The city used smart water meters to take the place of traditional water meters."
  },
  "47310bed-0": {
    "answer": "B",
    "evidence": "“Eating or drinking has nothing to do with the safety of the subway,” Yang Hong, an officialwith the city Legal Affairs Office, said to China National Radio."
  },
  "47310bed-1": {
    "answer": "B",
    "evidence": "Beijing is thinking about removing a banon eating and drinking on the subway, Beijing Youth Daily reported. “Eating or drinking has nothing to do with the safety of the subway,” Yang Hong, an officialwith the city Legal Affairs Office, said to China National Radio. However, many people believe that the smell of food and drink would influence other passengers. What's more, eating and drinking could cause problems between passengers. Li Wenjie, and official with Beijing subway Line 8, told China Daily that many people fell because they stepped on food or drink on the floor. The debateis heard around the world. In some countries, such as Singapore, people caught eating or drinking on the subway can be fined up to 500 Singapore dollars."
  },
  "47310bed-2": {
    "answer": "B",
    "evidence": "In some countries, such as Singapore, people caught eating or drinking on the subway can be fined up to 500 Singapore dollars."
  },
  "47461138-0": {
    "answer": "A",
    "evidence": "In some degree, our intelligence is given to us at birth, and no education can make a talent out of a child born with low intelligence."
  },
  "47461138-1": {
    "answer": "B",
    "evidence": "We might send one, for example, to a university and the other to a factory separately where the work is boring."
  },
  "4755e1ef-0": {
    "answer": "C",
    "evidence": "The average person in Yemen uses 100 to 200 cubic meters of water per year."
  },
  "4755e1ef-1": {
    "answer": "B",
    "evidence": "The average person in Yemen uses 100 to 200 cubic meters of water per year."
  },
  "4755e1ef-2": {
    "answer": "D",
    "evidence": "The government is thinking of making use of sea water."
  },
  "4755e1ef-3": {
    "answer": "C",
    "evidence": "The government is thinking of making use of sea water."
  },
  "4755e1ef-4": {
    "answer": "C",
    "evidence": "That is far below the international water povertyline of 1,000 cubic meters."
  },
  "476a7f37-0": {
    "answer": "D",
    "evidence": "The United Nations lists the rights of children."
  },
  "476a7f37-1": {
    "answer": "A",
    "evidence": "If their family can't do so, the government should take responsibility."
  },
  "476a7f37-2": {
    "answer": "C",
    "evidence": "Children have the right to expect the government to protect them from all kinds of abuse and neglect."
  },
  "476a7f37-3": {
    "answer": "A",
    "evidence": "In some countries there are so few schools that only rich children get an education."
  },
  "478a6fd6-0": {
    "answer": "C",
    "evidence": "After the first week, I noticed that the food was eaten up very quickl:y."
  },
  "478a6fd6-1": {
    "answer": "B",
    "evidence": "The children were very friendly with her and even thought of her as their own mother."
  },
  "478a6fd6-2": {
    "answer": "A",
    "evidence": "After she told me everything, I was so moved by how self[ess she was."
  },
  "478a6fd6-3": {
    "answer": "B",
    "evidence": "I saw her taking the food to the street children."
  },
  "47b10aab-0": {
    "answer": "B",
    "evidence": "C I knocked into a stranger."
  },
  "47b10aab-1": {
    "answer": "B",
    "evidence": "When I turned, I nearly knocked her"
  },
  "47b10aab-2": {
    "answer": "A",
    "evidence": "Go to see the kitchen floor, you'll find some flowers there by the door."
  },
  "47fff8ed-0": {
    "answer": "C",
    "evidence": "Charlie, as he was called, used to do his mother's job in the theatre when she was ill."
  },
  "47fff8ed-1": {
    "answer": "D",
    "evidence": "What he did was to do silly things to make people laugh in the theatre. Seven years later he went to the USA. And over the next four years, he formed his own way of art. He developed the character of a homeless gentleman which became very popular. From the 1920s to the 1950s, Chaplin made his most famous films. The film Modern Times (1936) shows his care about the modern industry workers. Many of his films describe the poor life and hard time of the working people during that period. Although Charlie Chaplin was British, he lived in the USA until 1953."
  },
  "47fff8ed-2": {
    "answer": "B",
    "evidence": "From the 1920s to the 1950s, Chaplin made his most famous films."
  },
  "47fff8ed-3": {
    "answer": "B",
    "evidence": "Many of his films describe the poor life and hard time of the working people during that period."
  },
  "47fff8ed-4": {
    "answer": "D",
    "evidence": "When he was 83 years old, he won his only Oscar for the music he wrote for the film Limelight."
  },
  "48004f35-0": {
    "answer": "D",
    "evidence": "In the West, some people believe that personality can be influenced by the time of the year the person was born."
  },
  "48004f35-1": {
    "answer": "C",
    "evidence": "Most studies have failed to find any strong connection between blood and personality."
  },
  "48004f35-2": {
    "answer": "C",
    "evidence": "The idea soon went out of fashion, but was brought back by a Japanese television host named Toshitaka Nomi in the 1970s. The belief is still strong in Japan and is increasingly popular in neighboring countries. Such as Korea. Some young Koreans have taken to the theory. A recent study showed 76 percent of Koreans aged between13 and 64 believing in the blood-type personality connection. Though most Asians might believe in the blood-type theory, for many it seems harmless and not something to be taken too seriously. There is also the possibility that people are influenced to change their personality to match the expected stereotypes. A survey of studies made in Japan over 10 years found that while in the 1970s there was no relationship between blood type and personality, later studies in the 1980s found that the relationship increased a little. Researchers conclude that as the belief in the stereotypes increases, people may be changing their personality to follow the blood-type theory. Is the belief true?"
  },
  "48004f35-3": {
    "answer": "A",
    "evidence": "Researchers conclude that as the belief in the stereotypes increases, people may be changing their personality to follow the blood-type theory."
  },
  "482d5e6e-0": {
    "answer": "A",
    "evidence": "So reading body language signals is a great tool in daily communication."
  },
  "482d5e6e-1": {
    "answer": "B",
    "evidence": "If the eyes are the windows of the soul, then the body is the mirror of our feelings."
  },
  "482d5e6e-2": {
    "answer": "D",
    "evidence": "It is useful to be able to read people's body language, but it is useful to learn how to send the right signals and avoid the wrong signals too."
  },
  "482d5e6e-3": {
    "answer": "C",
    "evidence": "If the eyes are the windows of the soul, then the body is the mirror of our feelings."
  },
  "48c54261-0": {
    "answer": "A",
    "evidence": "Saint Patrick's Day is on March 17."
  },
  "48c54261-1": {
    "answer": "C",
    "evidence": "People jump over the fire."
  },
  "48c54261-2": {
    "answer": "B",
    "evidence": "It has more than 30 teams and the race goes on for 6 kilometers."
  },
  "48c54261-3": {
    "answer": "B",
    "evidence": "Every year on the last Sunday in December, the Desert Festival is held in Tunisia."
  },
  "48d3ab13-0": {
    "answer": "C",
    "evidence": "New Zealand is in the Pacific Ocean and it's made up of two islands: the North Island and the South Island."
  },
  "48d3ab13-1": {
    "answer": "D",
    "evidence": "“Kia ora” is a Maori language greeting ."
  },
  "48d3ab13-2": {
    "answer": "D",
    "evidence": "In 1865, Wellington became the capital of New Zealand, but the largest city is Auckland."
  },
  "48d3ab13-3": {
    "answer": "A",
    "evidence": "New Zealand is in the Pacific Ocean and it's made up of two islands: the North Island and the South Island."
  },
  "48d3ab13-4": {
    "answer": "B",
    "evidence": "It is the symbol of the country and you can find pictures of kiwis on New Zealand stamps and coins."
  },
  "49033ea6-0": {
    "answer": "B",
    "evidence": "It is called the longest art gallery in the world."
  },
  "49033ea6-1": {
    "answer": "C",
    "evidence": "London ,UK The London Underground or the Tube is the oldest subway in the world."
  },
  "49033ea6-2": {
    "answer": "D",
    "evidence": "The Stockholm Subway is well-known for its decoration of the stations."
  },
  "49033ea6-3": {
    "answer": "C",
    "evidence": "The Stockholm Subway is well-known for its decoration of the stations."
  },
  "492dca05-0": {
    "answer": "A",
    "evidence": "In this way, you'll feel fuller, so you'll eat less when the main food comes."
  },
  "492dca05-1": {
    "answer": "B",
    "evidence": "(3) An apple (or more) a day Apples are full of fiber and water, so your stomach will want less."
  },
  "492dca05-2": {
    "answer": "C",
    "evidence": "It's a simple way to lose weight~ And you don' t even have to give up the food you love or join a gym."
  },
  "492dca05-3": {
    "answer": "A",
    "evidence": "It's a simple way to lose weight~ And you don' t even have to give up the food you love or join a gym."
  },
  "4931a912-0": {
    "answer": "C",
    "evidence": "One night, just before Christmas, I found a large black wallet on the floor near one of the tables."
  },
  "4931a912-1": {
    "answer": "C",
    "evidence": "And I imagined that if there was something valuable in the wallet, the owner would be back."
  },
  "49379b11-0": {
    "answer": "D",
    "evidence": "A recent survey found that in the US children between 8 and 12 spent at least 13 hours a week playing videogames or \"gaming\"."
  },
  "49379b11-1": {
    "answer": "C",
    "evidence": "As a result, they might be out of shape. Next, game players might have trouble with their lessons. Many of them spend more time playing games than working on their homework. In the end_______. Finally, it is always possible that the gamers become addicted. Some people play four or five hours a day or even all day. This happened to a 28-year-old Korean man. He spent about 50 hours playing an online game without sleeping or eating well. He died while gaming! This is one example of the dangers of video gaming."
  },
  "49379b11-2": {
    "answer": "B",
    "evidence": "This is one example of the dangers of video gaming."
  },
  "493fea4e-0": {
    "answer": "D",
    "evidence": "Daniel sat in the back seat of the car and he was very excited."
  },
  "493fea4e-1": {
    "answer": "C",
    "evidence": "It was his first trip to Disney World, and he couldn't wait to get there."
  },
  "49612cc7-0": {
    "answer": "C",
    "evidence": "” So Tom did the dishes."
  },
  "0007a2d1-0": {
    "answer": "C",
    "evidence": "You want to take the driver's"
  },
  "0007a2d1-1": {
    "answer": "D",
    "evidence": "I reviewed the driver's book for the hundredth time."
  },
  "0007a2d1-2": {
    "answer": "B",
    "evidence": "I suppose I could have rolled all the way back to the bottom except for one thing."
  },
  "0007a2d1-3": {
    "answer": "C",
    "evidence": "The policeman wrote me a ticket as I looked over the damage, and the man from the Driver's License Office sit there silently."
  },
  "004a537c-0": {
    "answer": "B",
    "evidence": "★We're thinking about a yard sale."
  },
  "004a537c-1": {
    "answer": "A",
    "evidence": "In spring, it is warm and usually it's sunny."
  },
  "006ba3d0-0": {
    "answer": "B",
    "evidence": "But previous research has shown that the level of heart disease is lower in cultures that consume more fish than Americans do."
  },
  "006ba3d0-1": {
    "answer": "D",
    "evidence": "But previous research has shown that the level of heart disease is lower in cultures that consume more fish than Americans do."
  },
  "006ba3d0-2": {
    "answer": "B",
    "evidence": "But previous research has shown that the level of heart disease is lower in cultures that consume more fish than Americans do."
  },
  "008a2307-0": {
    "answer": "A",
    "evidence": "If not, you may not have a dry sense of humor."
  },
  "008a2307-1": {
    "answer": "D",
    "evidence": "One of the characteristics of British humor is “its strong theme of self-deprecation” (making fun of oneself), according to Tan."
  },
  "008a2307-2": {
    "answer": "B",
    "evidence": "” If the people of Britain are known for having a “stiff upper lip” and not showing emotion, then our dry sense of humor shows this through jokes."
  },
  "008a2307-3": {
    "answer": "D",
    "evidence": "British people, and particularly the English, are well-known for our dry sense of humor."
  },
  "00940c9c-0": {
    "answer": "C",
    "evidence": "What is it?"
  },
  "00940c9c-1": {
    "answer": "B",
    "evidence": "Thinking about taking a year out before going to university?"
  },
  "00940c9c-2": {
    "answer": "D",
    "evidence": "Spending a year on income-support will be depressing, you'll have to lie when future employers ask what you did on your gap year, and you'll have to put up with smug post-gap year students comparing notes when you start university."
  },
  "00940c9c-3": {
    "answer": "C",
    "evidence": "Most of gap year students work for the first six months and then travel, using the money they've earned, in the second six months."
  },
  "00e3e8ee-0": {
    "answer": "B",
    "evidence": "And I will give the reddest and biggest apple to him who does it the most quickly and best.” After the competition, I won and I got the biggest apple."
  },
  "00e3e8ee-1": {
    "answer": "C",
    "evidence": "Well, let's have a competition."
  },
  "00e3e8ee-2": {
    "answer": "A",
    "evidence": "Here is a true story about a famous man who worked in the White House and a criminal."
  },
  "00facbed-0": {
    "answer": "A",
    "evidence": "A herbivore that can safely eat the leaves of one tree may be poisoned by its neighbor."
  },
  "00facbed-1": {
    "answer": "B",
    "evidence": "A herbivore that can safely eat the leaves of one tree may be poisoned by its neighbor."
  },
  "00facbed-2": {
    "answer": "D",
    "evidence": "In this way, plants have developed not only their own defence system, but also shared with others."
  },
  "0119dbff-0": {
    "answer": "C",
    "evidence": "His appearance created an atmosphere of tension."
  },
  "0119dbff-1": {
    "answer": "A",
    "evidence": "One day the boy joined a session in the room next to mine."
  },
  "0119dbff-2": {
    "answer": "D",
    "evidence": "One day the boy joined a session in the room next to mine."
  },
  "0119dbff-3": {
    "answer": "B",
    "evidence": "One day the boy joined a session in the room next to mine."
  },
  "0125ac9c-0": {
    "answer": "A",
    "evidence": "One day, she held up her camera to take pictures of the children."
  },
  "0125ac9c-1": {
    "answer": "A",
    "evidence": "Several times the head tried to say something, but he couldn't."
  },
  "0125ac9c-2": {
    "answer": "D",
    "evidence": "Several times the head tried to say something, but he couldn't."
  },
  "0125ac9c-3": {
    "answer": "C",
    "evidence": "When she believed that the head didn't fear any longer, the traveller then let him speak."
  },
  "013b034c-0": {
    "answer": "B",
    "evidence": "I even played games on the phone sometimes"
  },
  "013b034c-1": {
    "answer": "A",
    "evidence": "Those students who live far from school are allowed to bring mobile phones to contact their parents."
  },
  "013b034c-2": {
    "answer": "B",
    "evidence": "I even played games on the phone sometimes"
  },
  "017be93d-0": {
    "answer": "A",
    "evidence": "The reason why people went to Hollywood to make films was the sun."
  },
  "017be93d-1": {
    "answer": "B",
    "evidence": "From the 1910s to the 1950s Hollywood was the film center of the world."
  },
  "017be93d-2": {
    "answer": "C",
    "evidence": "The reason why people went to Hollywood to make films was the sun."
  },
  "017be93d-3": {
    "answer": "A",
    "evidence": "As they made all the films by sunlight, the west coast was a much better place to work."
  },
  "019bbd12-0": {
    "answer": "D",
    "evidence": "Now my flight home was full and running late."
  },
  "019bbd12-1": {
    "answer": "B",
    "evidence": "At that moment, I noticed a 5-year-old boy standing by his mother watching me."
  },
  "019bbd12-2": {
    "answer": "A",
    "evidence": "I wanted to tell him not to touch my things, but I was curious to know what he would do with my hat."
  },
  "019bbd12-3": {
    "answer": "C",
    "evidence": "\" As he came closer, I found it was my hat that he was after."
  },
  "01ba3f8a-0": {
    "answer": "D",
    "evidence": "Local custom is to round the fare up to the nearest five baht."
  },
  "01ba3f8a-1": {
    "answer": "D",
    "evidence": "Bangkok In general，the more Westernized the place is，the more likely you will be expected to leave a tip."
  },
  "01ba3f8a-2": {
    "answer": "A",
    "evidence": "If you are at a hotel restaurant，expect a 10% service charge."
  },
  "01ba3f8a-3": {
    "answer": "C",
    "evidence": "Local custom is to round the fare up to the nearest five baht."
  },
  "01d29883-0": {
    "answer": "C",
    "evidence": "If you want to have a lower carbon footprint, avoid private jets even if you can afford them. At the hotel Utilize every conservation program that the hotel offers. Reuse your towels and turn off your air conditioning or heat before you leave for the day. Bring your own soap, shampoo and moisturizer, or at least take whatever is left of the hotel-supplied notions home with you to finish using there."
  },
  "01d29883-1": {
    "answer": "A",
    "evidence": "At the hotel Utilize every conservation program that the hotel offers."
  },
  "01d29883-2": {
    "answer": "D",
    "evidence": "Experts say that 5-10 percent of the average family's electric bill is from electronic appliances that are plugged in 24 hours a day."
  },
  "03891832-0": {
    "answer": "C",
    "evidence": "If you are interested in studying at an American university, you have to take the Test of English as a Foreign Language."
  },
  "03891832-1": {
    "answer": "A",
    "evidence": "The PBT is less costly to take and does not require use of the Internet."
  },
  "0393366a-0": {
    "answer": "B",
    "evidence": "But according to new research，humans are becoming like goldfish."
  },
  "0393366a-1": {
    "answer": "A",
    "evidence": "”says Doctor Ted Selker，a computer scientist from Massachusetts，“and we are losing the ability to concentrate."
  },
  "0393366a-2": {
    "answer": "C",
    "evidence": "Our attention spanis getting shorter…and it's all because of technology."
  },
  "0393366a-3": {
    "answer": "B",
    "evidence": "They might look at five unhelpful websites very quickly，before stopping and reading a sixth useful website more carefully."
  },
  "03d926e9-0": {
    "answer": "A",
    "evidence": "The busier the shopping center gets, the more relaxing the music needs to"
  },
  "03d926e9-1": {
    "answer": "B",
    "evidence": "The busier the shopping center gets, the more relaxing the music needs to be.” “I donˈt actually think the crowd cares about the music, to be honest,” says Richie Tierney, announcer at Prenton Park football ground, the home of Tranmere Rovers. “But if weˈve got a big cup match and we play We WillRock You, theyˈll clap.”Otherwise Richie and his workmate have clear rules. They play James Brownˈs I FeelGood."
  },
  "03d926e9-2": {
    "answer": "D",
    "evidence": "“Itˈs a science,” explains Liam Collins, DJ at the Bluewater Shopping Center in Kent."
  },
  "03ec66db-0": {
    "answer": "C",
    "evidence": "One reason for the success of fast fashion is social media."
  },
  "03ec66db-1": {
    "answer": "C",
    "evidence": "The terms “fast fashion” and “slow fashion” are related to “fast food” and “slow food”: fast food is still popular in the U."
  },
  "03ec66db-2": {
    "answer": "A",
    "evidence": "It also describes the process in which the clothes are made."
  },
  "04004dbc-0": {
    "answer": "D",
    "evidence": "If someone receives a call during sleeping hours, he may think that it's a matter of life and death."
  },
  "04004dbc-1": {
    "answer": "B",
    "evidence": "In social life, time plays a very important part."
  },
  "04004dbc-2": {
    "answer": "B",
    "evidence": "In the USA guests tend to feel they are not highly regarded if the invitation to a dinner party reaches them only three or four days before the party date."
  },
  "04004dbc-3": {
    "answer": "C",
    "evidence": "The meaning of time is not the same in different cultures that treat time differently; being on time is valued highly in American life, for example."
  },
  "0405a64a-0": {
    "answer": "D",
    "evidence": "The body needs time to get used to increases in distance or speed."
  },
  "0405a64a-1": {
    "answer": "A",
    "evidence": "Running may also help you live longer."
  },
  "0405a64a-2": {
    "answer": "C",
    "evidence": "The body needs time to get used to increases in distance or speed."
  },
  "0405a64a-3": {
    "answer": "B",
    "evidence": "The body needs time to get used to increases in distance or speed."
  },
  "0405a64a-4": {
    "answer": "C",
    "evidence": "The body needs time to get used to increases in distance or speed."
  },
  "040c7ce4-0": {
    "answer": "B",
    "evidence": "Steenbock was eager to share his breakthrough discovery with the world."
  },
  "0459e517-0": {
    "answer": "B",
    "evidence": "The international space station (ISS) is an important step we should take in space exploration."
  },
  "0459e517-1": {
    "answer": "C",
    "evidence": "The international space station (ISS) is an important step we should take in space exploration."
  },
  "0459e517-2": {
    "answer": "B",
    "evidence": "Some West media suggested that the successful launch of Tiangong-1 would disturb the balance of global space power, raising concerns about “China threat”."
  },
  "046b4c00-0": {
    "answer": "D",
    "evidence": "In 1988，at the age of 50，she became the first woman to travel alone to the North"
  },
  "046b4c00-1": {
    "answer": "B",
    "evidence": "Helen goes to challenging places not only for adventure，but also for"
  },
  "046b4c00-2": {
    "answer": "D",
    "evidence": "Zealand.Her parents were athletes and mountain"
  },
  "046d4768-0": {
    "answer": "C",
    "evidence": "Then, consider this: you might be in a state of subhealth ."
  },
  "046d4768-1": {
    "answer": "D",
    "evidence": "According to the investigation by the National Health Organization, over 45 percent of subhealthy people are middle-aged or elderly."
  },
  "046d4768-2": {
    "answer": "B",
    "evidence": "Then, consider this: you might be in a state of subhealth ."
  },
  "05a2d737-0": {
    "answer": "A",
    "evidence": "He usually went to the seaside, but one year he saw an advertisement in a newspaper."
  },
  "05a2d737-1": {
    "answer": "B",
    "evidence": "I think I can enjoy horse riding, walking and fishing."
  },
  "05f5d28a-0": {
    "answer": "C",
    "evidence": "Lauren's old car was messy."
  },
  "05f5d28a-1": {
    "answer": "C",
    "evidence": "Lauren's old car was messy."
  },
  "05f5d28a-2": {
    "answer": "D",
    "evidence": "My younger daughter, Lauren, has a new car and she has managed to keep it spotlessly clean since she bought it in July."
  },
  "05fbd408-0": {
    "answer": "B",
    "evidence": "Two 12-year-old boys, Christian and Jack, rowed out a boat to search for a football."
  },
  "05fbd408-1": {
    "answer": "D",
    "evidence": "The pair panicked and tried to row back to shore."
  },
  "05fbd408-2": {
    "answer": "C",
    "evidence": "Every 500 yards or so, he raised his head to judge his progress."
  },
  "05fbd408-3": {
    "answer": "D",
    "evidence": "Once they were in the water, Tim decided it would he safer and faster for him to pull the boys toward the pier."
  },
  "064d0eeb-0": {
    "answer": "A",
    "evidence": "People have been said to climb on roofs, solve mathematical problems, write music, walk through windows, and do murder in their sleep."
  },
  "064d0eeb-1": {
    "answer": "A",
    "evidence": "In Revere, Massachusetts, a hundred policemen searched for a lost boy who left his home in his sleep and woke up five hours later on a strange sofa in a strange living room, with no idea how he had got there."
  },
  "064d0eeb-2": {
    "answer": "D",
    "evidence": "At the University of Lowa, a student was reported to have the habit of getting up in the middle of the night and walking three-quarters of a mile to the Lowa River."
  },
  "064d0eeb-3": {
    "answer": "C",
    "evidence": "It is one of those strange things that sometimes look quite fantastic."
  },
  "06628817-0": {
    "answer": "C",
    "evidence": "But the damage you've caused in the lives of millions is inexcusable."
  },
  "06628817-1": {
    "answer": "B",
    "evidence": "My friends were intrigued by you."
  },
  "06628817-2": {
    "answer": "A",
    "evidence": "But the damage you've caused in the lives of millions is inexcusable."
  },
  "06678a7b-0": {
    "answer": "A",
    "evidence": "Wherever you go, you will see cars."
  },
  "06678a7b-1": {
    "answer": "A",
    "evidence": "We should encourage people to use fewer cars to save our environment and the energy. Everyone wants to reduce pollution. But the pollution problem is very serious. People drive cars and the waste gas from them causes air pollution. On the other hand, the need for energy increases every day, and some sources of energy are running out. Oil will last for no more than 40 years, while coal could last another 300 years. The way we're heading is towards a world where people are going to go cold and hungry. Now in China many rich men live away from downtown. On holidays they go to some big cities and places of interest. Most of them use their own cars."
  },
  "06930369-0": {
    "answer": "C",
    "evidence": "The shop is called the Dixie PIT，which stands for Power in Transition."
  },
  "06930369-1": {
    "answer": "B",
    "evidence": "，the shop usually sells 90 drinks."
  },
  "06988b86-0": {
    "answer": "B",
    "evidence": "Be sure to have plenty of lighting in the area to read your textbook or notes."
  },
  "06988b86-1": {
    "answer": "C",
    "evidence": "Keeping a schedule will allow you to get better grades while having fun in high school."
  },
  "06988b86-2": {
    "answer": "D",
    "evidence": "Studying with others will help reinforce concepts and information, and if you need help there will always be someone there to help you before you get behind in your studies."
  },
  "06abeaa3-0": {
    "answer": "D",
    "evidence": "He sent his camera crew out one evening to film the sunset for him."
  },
  "071a05ad-0": {
    "answer": "B",
    "evidence": "Promise to be there for any and all doctorˈs visits whether a disease or a regular medical check up."
  },
  "071a05ad-1": {
    "answer": "D",
    "evidence": "2 Help your mother organize all of her medical records, which include the test results and medical information."
  },
  "071a05ad-2": {
    "answer": "C",
    "evidence": "“Buy your mother cotton sheets and comfortable pillows to encourage better sleep,” Savard said."
  },
  "07249ac0-0": {
    "answer": "D",
    "evidence": "I got in a taxi, and we took off for Grand Central Station."
  },
  "07249ac0-1": {
    "answer": "A",
    "evidence": "I see the load people are carrying."
  },
  "07249ac0-2": {
    "answer": "C",
    "evidence": "I began to see Garbage Trucks."
  },
  "0734c26f-0": {
    "answer": "B",
    "evidence": "It is the biggest city in Australia, and one of the most beautiful cities in the world."
  },
  "0734c26f-1": {
    "answer": "A",
    "evidence": "In 1788, Captain Arthur Philips arrived in Sydney with 11 ships and 1,024 passengers from Britain (including 770 prisoners)."
  },
  "0734c26f-2": {
    "answer": "C",
    "evidence": "5 million people in Sydney."
  },
  "0734c26f-3": {
    "answer": "D",
    "evidence": "Some Americans think it is very British. Some British visitors think it is like America."
  },
  "073acad1-0": {
    "answer": "C",
    "evidence": "He was a clever teacher and a philosopher, looking for truth and wisdom."
  },
  "073acad1-1": {
    "answer": "A",
    "evidence": "Unlike Jesus Christ, he did not bring words of God to the people."
  },
  "073acad1-2": {
    "answer": "C",
    "evidence": "Confucius was very keen to give people good rulers."
  },
  "073acad1-3": {
    "answer": "D",
    "evidence": "world. Confucius was very keen to give people good rulers. Someone asked him, “What does a country need?” Confucius answered, “Enough food, a good army, and a good"
  },
  "074883ab-0": {
    "answer": "B",
    "evidence": "She is also the first Chinese citizen to be awarded the Nobel Prize in medicine."
  },
  "074883ab-1": {
    "answer": "A",
    "evidence": "Omura told the Associated Press that the drug resulted from a substancetaken from a microbefound on a golf course near Tokyo."
  },
  "074883ab-2": {
    "answer": "B",
    "evidence": "The prize for medicine is also going to Chinese researcher Tu Youyou."
  },
  "079c6078-0": {
    "answer": "C",
    "evidence": "Not many people live in “The Centre”."
  },
  "079c6078-1": {
    "answer": "C",
    "evidence": "Not many people live in “The Centre”."
  },
  "079c6078-2": {
    "answer": "B",
    "evidence": "Mount Ebenezer is in the centre of Australia."
  },
  "079c6078-3": {
    "answer": "D",
    "evidence": "At school they can talk to their friends but Robert and Joanna cannot see their friends."
  },
  "08a3baf7-0": {
    "answer": "B",
    "evidence": "It is only when we cannot see perfectly that we realize how important our eyes are."
  },
  "08a3baf7-1": {
    "answer": "A",
    "evidence": "People who are near-sighted can only see things that are very close to their eyes, everything else seems blurry."
  },
  "08a3baf7-2": {
    "answer": "C",
    "evidence": "Then people who are far-sighted suffer from just the opposite problem."
  },
  "08a3baf7-3": {
    "answer": "D",
    "evidence": "Having two good eyes is important for judging distances."
  },
  "08b71929-0": {
    "answer": "D",
    "evidence": "For the next 20 years， he discovered that one butterfly started its journey in Canada."
  },
  "08b71929-1": {
    "answer": "C",
    "evidence": "The first generation is born in the south in late April."
  },
  "08b71929-2": {
    "answer": "A",
    "evidence": "Their offspring will be the first generation of the next circle of life."
  },
  "08c6d52e-0": {
    "answer": "D",
    "evidence": "If the radiation does not hit anything important, the damage may not be significant."
  },
  "08c6d52e-1": {
    "answer": "B",
    "evidence": "But even the lowest levels can do serious damage."
  },
  "08c6d52e-2": {
    "answer": "A",
    "evidence": "Serious damage can be done without the knowledge of the person at the time that damage has occurred."
  },
  "08d653c0-0": {
    "answer": "A",
    "evidence": "Medicine!Email: Juliet@sws.comSmart AnimalsUp to ＄100Send us a tale about the strange behaviour of unique pets or wildlife in up to 300"
  },
  "08ef0841-0": {
    "answer": "B",
    "evidence": "Promise to be there for any and all doctorˈs visits whether a disease or a regular medical check-up."
  },
  "08ef0841-1": {
    "answer": "C",
    "evidence": "\"Buy your mother cotton sheets and comfortable pillows to encourage better sleep,\" Savard said."
  },
  "08ef0841-2": {
    "answer": "D",
    "evidence": "4 Some gift companies such as Presents for Purpose allow you to pay it forward this Motherˈs Day by picking gifts in which 10 percent of the price you pay goes to a charity."
  },
  "08fab2fe-0": {
    "answer": "D",
    "evidence": "The important thing is what you eat every day."
  },
  "08fab2fe-1": {
    "answer": "D",
    "evidence": "Paragraph 2 People in different countries and different places of the world eat different kinds of things."
  },
  "08fab2fe-2": {
    "answer": "A",
    "evidence": "The first is to find some way to feed the world's population so that no one is hungry."
  },
  "08fed134-0": {
    "answer": "C",
    "evidence": "Most of the time they talked about nothing else."
  },
  "08fed134-1": {
    "answer": "A",
    "evidence": "Pearl took out the bananas and gave one to June."
  },
  "08fed134-2": {
    "answer": "B",
    "evidence": "Pearl took out the bananas and gave one to June."
  },
  "091da36d-0": {
    "answer": "A",
    "evidence": "Others feared it would be too political."
  },
  "091da36d-1": {
    "answer": "B",
    "evidence": "He called the dropout rate"
  },
  "091da36d-2": {
    "answer": "B",
    "evidence": "But he told students that problems in their own lives should not stop them from learning.“There's no excuse for talking back to your teacher，or cutting class or dropping out of school. There's no excuse for not trying.” This was not the first presidential speech to students."
  },
  "093e1783-0": {
    "answer": "B",
    "evidence": "Everything was unclear through the dirty window."
  },
  "093e1783-1": {
    "answer": "B",
    "evidence": "Across the way, the woman sitting by her window was clearly visible."
  },
  "093e1783-2": {
    "answer": "A",
    "evidence": "　　Then it dawned on me."
  },
  "093e1783-3": {
    "answer": "A",
    "evidence": "Everything was unclear through the dirty window."
  },
  "093e1783-4": {
    "answer": "A",
    "evidence": "Everything was unclear through the dirty window."
  },
  "094571d2-0": {
    "answer": "C",
    "evidence": "Then, in the distance, we saw a tiger, and Kamal told me to be very quiet."
  },
  "094571d2-1": {
    "answer": "A",
    "evidence": "I started to feel very frightened."
  },
  "094571d2-2": {
    "answer": "A",
    "evidence": "This was the tiger's lunch! I started to feel very frightened. We heard the tiger a second before we saw it."
  },
  "097d6f5c-0": {
    "answer": "D",
    "evidence": "Laura: You know , people in the city are longing for the life in the countryside."
  },
  "097d6f5c-1": {
    "answer": "B",
    "evidence": "Joyce interviewed some young people."
  },
  "097d6f5c-2": {
    "answer": "A",
    "evidence": "Having fun together is the most exciting thing about it. Laura: You know , people in the city are longing for the life in the countryside. It reduces my work pressure ; besides, it gives me the exciting experience of being a “thief “ Ivy : Well, it's just a waste of time."
  },
  "09a4642e-0": {
    "answer": "C",
    "evidence": "Dear Disney, Last weekend, the four members of my family spent an enjoyable holiday at the Magic Kingdom―Disneyland."
  },
  "09a4642e-1": {
    "answer": "C",
    "evidence": "We got to the front of the line at Space Mountain, only to find out that our little daughter Gloria couldn't take her ice－cream on the ride."
  },
  "09a4642e-2": {
    "answer": "A",
    "evidence": "We know that someone tried hard to make our visit special."
  },
  "09bbd1ee-0": {
    "answer": "D",
    "evidence": "Frequently it happens that a place has two names: One is named by the people and the other by the government."
  },
  "09bbd1ee-1": {
    "answer": "B",
    "evidence": "Bras Basah Road is an interesting example, “Base Basah” means “wet rice” in Malay."
  },
  "09bbd1ee-2": {
    "answer": "A",
    "evidence": "Another way of naming places is naming them after other places."
  },
  "09bbd1ee-3": {
    "answer": "C",
    "evidence": "Then an organized body steps in and gives the place a name."
  },
  "09c017f3-0": {
    "answer": "D",
    "evidence": "About 300 years ago, London was starting to get bigger and more and more people began to live there."
  },
  "09c017f3-1": {
    "answer": "B",
    "evidence": "There were so many thieves who stole money in the streets that people stayed in their homes as much as possible."
  },
  "09c017f3-2": {
    "answer": "A",
    "evidence": "They were like policemen and were called “Bow Street Runners” because they worked near Bow Street."
  },
  "09c017f3-3": {
    "answer": "B",
    "evidence": "Today there are policemen everywhere, but in 1700, London had no policemen at all."
  },
  "0a486472-0": {
    "answer": "C",
    "evidence": "He hoped to become a good teacher."
  },
  "0a486472-1": {
    "answer": "D",
    "evidence": "He likes his students and wants them to get good marks so he does his best to make his classes lively and interesting."
  },
  "0a486472-2": {
    "answer": "A",
    "evidence": "One day he carefully explained a chemical reactionto the students of Grade 2 in the chemistry lab."
  },
  "0a486472-3": {
    "answer": "B",
    "evidence": "” The classroom was very quiet and none of the students looked at their teacher."
  },
  "0a78e026-0": {
    "answer": "B",
    "evidence": "On the train Mr. Brown sat opposite to an old woman. The woman's umbrella was so nice that he carefully looked at it and said to himself not to forget to buy a few umbrellas like it. When the train arrived at the station in London, he said good-bye to the old woman, took his bag and her umbrella and was going to get off. “Wait a minute, sir,” shouted the old woman. “That's my umbrella!” Now Mr. Brown noticed that he had taken her umbrella. His face turned red at once and said in a hurry,“ Oh, I'm very sorry, Madam! I didn't mean it!” Seven days later Mr. Brown left the capital."
  },
  "0a78e026-1": {
    "answer": "D",
    "evidence": "The woman's umbrella was so nice that he carefully looked at it and said to himself not to forget to buy a few umbrellas like it."
  },
  "0a78e026-2": {
    "answer": "B",
    "evidence": "The woman's umbrella was so nice that he carefully looked at it and said to himself not to forget to buy a few umbrellas like it. When the train arrived at the station in London, he said good-bye to the old woman, took his bag and her umbrella and was going to get off. “Wait a minute, sir,” shouted the old woman. “That's my umbrella!” Now Mr. Brown noticed that he had taken her umbrella."
  },
  "0a8f412f-0": {
    "answer": "A",
    "evidence": "Tel: 682-1158 JAZZ. Lysis at The Bull's Head, Barnes. Admission: 60 pence Saturday MUSIC HALL at The Star and Garter, Lower Richmond Road, Putney, provided by the Aba Daba Music Hall company."
  },
  "0a8f412f-1": {
    "answer": "C",
    "evidence": "The John Bennet Big Band at The Bull's Head, Barnes."
  },
  "0a8f412f-2": {
    "answer": "D",
    "evidence": "Free at The Lord Napier, Mortlake High Street, from 8 pm."
  },
  "0a8f412f-3": {
    "answer": "B",
    "evidence": "The Short Stuff and residents the Norman Chop Trio."
  },
  "0aa1082c-0": {
    "answer": "C",
    "evidence": "D French lessons in FranceWhatever your level is, choosing to take French lessons in France is the best way to learn French."
  },
  "0aa1082c-1": {
    "answer": "D",
    "evidence": "Free Time and Tours● The school offers a lot of cultural activities throughout the week."
  },
  "0adf24ca-0": {
    "answer": "B",
    "evidence": "energy.So by increasing their song output,there might be some costs of"
  },
  "0adf24ca-1": {
    "answer": "B",
    "evidence": "risk.His study shows that when robins are exposed to light at night in the lab,it leads to some genes being active at the wrong time of"
  },
  "0adf24ca-2": {
    "answer": "A",
    "evidence": "noise. However,some birds thrivein noisy"
  },
  "0af1b33f-0": {
    "answer": "C",
    "evidence": "\"Animals cannot tell us about their emotions, but dogs can wag their tails, \"says Dr."
  },
  "0af1b33f-1": {
    "answer": "B",
    "evidence": "Giorgio Vallortigara,a scientist who studied dogs' tail wagging."
  },
  "0af1b33f-2": {
    "answer": "D",
    "evidence": "That's because the left side of the brain is in charge of feeding and the right side handles danger."
  },
  "0b24de62-0": {
    "answer": "C",
    "evidence": "If this room is not used most of the time, the owners of the hotel lose money."
  },
  "0b24de62-1": {
    "answer": "A",
    "evidence": "On the other hand, if there is not enough tourism，people can lose jobs."
  },
  "0b24de62-2": {
    "answer": "D",
    "evidence": "This means that other parts of the country's economy can suffer. On the other hand, if there is not enough tourism，people can lose jobs. Businesses can also lose money. It costs a great deal of money to build large hotels, airports，air terminals, first－class roads, and other support facilitiesneeded by tourist attractions. For example, a major international class tourism hotel can cost as much as 50 thousand dollars per room to build. If this room is not used most of the time, the owners of the hotel lose money. Building a hotel is just a beginning."
  },
  "0b424558-0": {
    "answer": "D",
    "evidence": ", in 1852."
  },
  "0b424558-1": {
    "answer": "B",
    "evidence": "People fought and pushed to buy the things and the table was soon cleared."
  },
  "0b424558-2": {
    "answer": "C",
    "evidence": "He made many millions and his name became famous throughout the world."
  },
  "0b4b99e1-0": {
    "answer": "C",
    "evidence": "Lauren's old car was messy."
  },
  "0b4b99e1-1": {
    "answer": "C",
    "evidence": "Lauren's old car was messy."
  },
  "0b4b99e1-2": {
    "answer": "C",
    "evidence": "Lauren's old car was messy."
  },
  "0b6edd77-0": {
    "answer": "B",
    "evidence": "They want to continue using old ideas rather than take risks with changes that might not work."
  },
  "0b6edd77-1": {
    "answer": "C",
    "evidence": "Breaking from conventional wisdom has led to many of the most innovative companies and products in history across many industries, so it has a powerful effect on business success."
  },
  "0b6edd77-2": {
    "answer": "C",
    "evidence": "Due to conventional thinking, the critics failed to recognize the opportunity that was clear to Ted."
  },
  "0bf6dfae-0": {
    "answer": "D",
    "evidence": "Doctors in remote areas can take the heartbeat readings right in the patient's home."
  },
  "0bf6dfae-1": {
    "answer": "A",
    "evidence": "Doctors in remote areas can take the heartbeat readings right in the patient's home."
  },
  "0c4b0569-0": {
    "answer": "C",
    "evidence": "The coffee shop is where the ones come to play the part of sophisticated bohemians ."
  },
  "0c4b0569-1": {
    "answer": "A",
    "evidence": "The coffee shop is where the ones come to play the part of sophisticated bohemians ."
  },
  "0c4b0569-2": {
    "answer": "D",
    "evidence": "The coffee shop is where the ones come to play the part of sophisticated bohemians ."
  },
  "0c4b0569-3": {
    "answer": "C",
    "evidence": "The coffee shop is where the ones come to play the part of sophisticated bohemians ."
  },
  "0c4f08f3-0": {
    "answer": "A",
    "evidence": "Ｂ Once upon a time, there was an island where all the feelings lived: Happiness, Sadness, Knowledge, and all of the others, including Love."
  },
  "0c4f08f3-1": {
    "answer": "A",
    "evidence": "One day it was announced to the feelings that the island would sink, so all feelings constructed boats and left, except for Love. Love was the only one who stayed. Love wanted to hold out until the last possible moment. When the island had almost sunk, Love decided to ask for help. 　"
  },
  "0c4f08f3-2": {
    "answer": "A",
    "evidence": "Love. “But why did Time help"
  },
  "0c4f08f3-3": {
    "answer": "A",
    "evidence": "Love was the only one who stayed. Love wanted to hold out until the last possible moment. When the island had almost sunk, Love decided to ask for help. 　 Richness was passing by Love in a grand boat. Love said, “Richness, can you take me with you?” Richness answered, “No, I can't. There is a lot of gold and silver in my boat. There is no place here for you.” Love decided to ask Vanity who was also passing by in a beautiful vessel. “Vanity, please help me!” “I can't help you, Love."
  },
  "0c59e361-0": {
    "answer": "A",
    "evidence": "Most visitors find the celebrities' choice of footwear extremelyinteresting."
  },
  "0c59e361-1": {
    "answer": "C",
    "evidence": "The variety is unbelievable."
  },
  "0c7e375a-0": {
    "answer": "A",
    "evidence": "C Scientists are trying to make the deserts into good land again."
  },
  "0c7e375a-1": {
    "answer": "D",
    "evidence": "Small green plants and grass are very important to dry places."
  },
  "0c7e375a-2": {
    "answer": "C",
    "evidence": "Why is more and more land becoming desert？Scientists think that people make"
  },
  "0d584d46-0": {
    "answer": "C",
    "evidence": "Training chickens has become a way for trainers of other animals (primarily dogs) to perfect their training technique."
  },
  "0d584d46-1": {
    "answer": "B",
    "evidence": "The fish may swim up and down, signaling the owner to turn on its aquarium light when it is off, and it will skim the surface until its owner feeds it."
  },
  "0d9a9c57-0": {
    "answer": "A",
    "evidence": "King thought he was too lazy and was going to send him away."
  },
  "0d9a9c57-1": {
    "answer": "B",
    "evidence": "He hated to read, so he watched the traffic."
  },
  "0da0e8ab-0": {
    "answer": "B",
    "evidence": "Most of us spend our lives seeking the natural world."
  },
  "0da0e8ab-1": {
    "answer": "C",
    "evidence": "Every one of them tend to go to the park or the river."
  },
  "0da0e8ab-2": {
    "answer": "B",
    "evidence": "The life of old people is measurably better when they have access to nature."
  },
  "0db5186e-0": {
    "answer": "A",
    "evidence": "He actually built the house with a kitchen and a lounge but the bedrooms are in the railway carriage."
  },
  "0db5186e-1": {
    "answer": "B",
    "evidence": "He actually built the house with a kitchen and a lounge but the bedrooms are in the railway carriage."
  },
  "0db5186e-2": {
    "answer": "C",
    "evidence": "There's not a lot of information about the carriages----it would be different if it was one of the engines."
  },
  "0db5186e-3": {
    "answer": "A",
    "evidence": "There's not a lot of information about the carriages----it would be different if it was one of the engines."
  },
  "0dc1b410-0": {
    "answer": "A",
    "evidence": "However, new generations of music fans have grown used to this cheapened sound quality and don't mind."
  },
  "0dc1b410-1": {
    "answer": "B",
    "evidence": "Unfortunately, streaming is not without its downsides. Because all of the music is provided online, a strong Internet connection is necessary."
  },
  "0dc1b410-2": {
    "answer": "C",
    "evidence": "And we can only expect these prices to increase greatly in the future."
  },
  "0deae7a3-0": {
    "answer": "C",
    "evidence": "After the first week, I noticed that the food was eaten up very quickly."
  },
  "0deae7a3-1": {
    "answer": "B",
    "evidence": "The children were very friendly with her and even thought of her as their own mother."
  },
  "0deae7a3-2": {
    "answer": "A",
    "evidence": "After she told me everything, I was so moved by how selfless she was."
  },
  "0deae7a3-3": {
    "answer": "D",
    "evidence": "I saw her taking the food to the street children."
  },
  "0e437797-0": {
    "answer": "D",
    "evidence": "We can show you what you should be doing and at what time of day."
  },
  "0e437797-1": {
    "answer": "D",
    "evidence": "So it is best to take medicine just before they kick in."
  },
  "0e437797-2": {
    "answer": "A",
    "evidence": "10:00 pm：Eureka moment It is a time when you will most probably have an excellent idea."
  },
  "0e437797-3": {
    "answer": "B",
    "evidence": "Our bodies run like a clock. We can show you what you should be doing and at what time of day. 7:22 am：Get up Researchers found people who rise between 5.22 am and 7.21 am have high levels of stress hormone，which can make it easier for you to suffer from heart failure. Waking up after the danger time could offer protection. 9:30 am：solve your hardest problem Your brain is most alert one to two hours after waking，a good time to cross the worst thing off your“to do”list at work."
  },
  "0e496e95-0": {
    "answer": "C",
    "evidence": "About nine years ago, UNESCO's World Cultural and Nature Heritage List had 411 places and 136 countries were responsible to protect them, and the list keeps on growing."
  },
  "0e496e95-1": {
    "answer": "C",
    "evidence": "However, there is a growing list of wonders of the world today."
  },
  "0e5736d2-0": {
    "answer": "A",
    "evidence": "In the long run，the shifting of attention by multitasking affects grades."
  },
  "0e5736d2-1": {
    "answer": "B",
    "evidence": "In the long run，the shifting of attention by multitasking affects grades."
  },
  "0e5736d2-2": {
    "answer": "A",
    "evidence": "In the long run，the shifting of attention by multitasking affects grades."
  },
  "0e656cd1-0": {
    "answer": "B",
    "evidence": "Maybe we do only make a few “best” friends in our lifetime, but those aren't the only people that we can call friends."
  },
  "0e656cd1-1": {
    "answer": "D",
    "evidence": "Another type is called the “hobby friend”."
  },
  "0e656cd1-2": {
    "answer": "C",
    "evidence": "Then there's the “other half of the couple” type of friends."
  },
  "0e656cd1-3": {
    "answer": "C",
    "evidence": "One type of friends is the type I call the “football mom friend”."
  },
  "0e6d3e37-0": {
    "answer": "A",
    "evidence": "The story happened when the group reached the lions' area during a visit to the park."
  },
  "0e6d3e37-1": {
    "answer": "B",
    "evidence": "Why did it happen in the lion enclosure?"
  },
  "0e6d3e37-2": {
    "answer": "C",
    "evidence": "Luckily we didn't think about the lions."
  },
  "0e6d3e37-3": {
    "answer": "D",
    "evidence": "If we had been just 50 yards further along, it would have been a very different"
  },
  "0e74a2e9-0": {
    "answer": "C",
    "evidence": "I let a salesclerk fool me into buying a discontinued model."
  },
  "0e74a2e9-1": {
    "answer": "A",
    "evidence": "The set worked so beautifully when I first got it home that I would keep it on until stations signed off for the night."
  },
  "0e74a2e9-2": {
    "answer": "D",
    "evidence": "At last I ended up hitting the set with my fist, and it stopped working"
  },
  "0ea8a811-0": {
    "answer": "C",
    "evidence": "People like to go to the park after work."
  },
  "0ea8a811-1": {
    "answer": "C",
    "evidence": "He is sitting on a chair and watching the children."
  },
  "0ea8a811-2": {
    "answer": "C",
    "evidence": "Lucy and Lily are standing under a tree."
  },
  "0ea8a811-3": {
    "answer": "A",
    "evidence": "We can see some boats in the river."
  },
  "0ebc6fd2-0": {
    "answer": "A",
    "evidence": "FOR THE STRESSED OUT DAD：Established in 2009，Level Naturals uses ingredients that are all organic."
  },
  "0ebc6fd2-1": {
    "answer": "D",
    "evidence": "GIVE YOUR DAD THE GIFT OF BEAUTIFUL MEMORIES：Give him the gift of the stories you share，written in your own words."
  },
  "0ebc6fd2-2": {
    "answer": "B",
    "evidence": "1ike“Best Dad” or “Best Grandpa”."
  },
  "0ebc6fd2-3": {
    "answer": "C",
    "evidence": "FOR THE DADDY ATHLETE：If your man is paying more attention to exercise and health，then how about a Smart Fit Band?"
  },
  "0ecb0324-0": {
    "answer": "C",
    "evidence": "Camp Extreme is the perfect test of your courage."
  },
  "0ecb0324-1": {
    "answer": "A",
    "evidence": "The idea of using a kite to accelerate speed seems like a new challenge, yet the art of kite flying dates back to the 13th-century Chinese when it was used as a simple means of transport. Catch a wind and you're moving — up, down and across the surf. “It's always exciting."
  },
  "0ecb0324-2": {
    "answer": "C",
    "evidence": "Camp Extreme is the perfect test of your courage."
  }
}
