{
    "570d2417fed7b91900d45c40": {
        "answer": "Melbourne",
        "evidence": "Culturally, Melbourne is home to a number of museums, art galleries and theatres and is also described as the \"sporting capital of Australia\"."
    },
    "570d26efb3d812140066d490": {
        "answer": "eight",
        "evidence": "The State of Victoria was divided into eight electorates with each electorate represented by five representatives elected by Single Transferable Vote."
    },
    "570d28bdb3d812140066d4a7": {
        "answer": "Australian Labor Party",
        "evidence": "Traditionally, Labor is strongest in Melbourne's working class western and northern suburbs, and the regional cities of Ballarat, Bendigo and Geelong."
    },
    "570d29c2b3d812140066d4be": {
        "answer": "26.7%",
        "evidence": "Roman Catholics form the single largest religious group in the state with 26.7% of the Victorian population, followed by Anglicans and members of the Uniting Church."
    },
    "570d2af0fed7b91900d45c93": {
        "answer": "south-east",
        "evidence": "Victoria (abbreviated as Vic) is a state in the south-east of Australia."
    },
    "570d2af0fed7b91900d45c96": {
        "answer": "Melbourne",
        "evidence": "Most of its population is concentrated in the area surrounding Port Phillip Bay, which includes the metropolitan area of its capital and largest city, Melbourne, which is Australia's second-largest city."
    },
    "570d2c20fed7b91900d45ca8": {
        "answer": "1788",
        "evidence": "With Great Britain having claimed the entire Australian continent east of the 135th meridian east in 1788, Victoria was included in the wider colony of New South Wales."
    },
    "570d2c20fed7b91900d45ca9": {
        "answer": "Sullivan Bay",
        "evidence": "The first settlement in the area occurred in 1803 at Sullivan Bay, and much of what is now Victoria was included in the Port Phillip District in 1836, an administrative division of New South Wales."
    },
    "570d2f5bfed7b91900d45cd3": {
        "answer": "Victoria Constitution Act 1855",
        "evidence": "Victoria Constitution Act 1855, which establishes the Parliament as the state's law-making body for matters coming under state responsibility."
    },
    "570d4030fed7b91900d45d9f": {
        "answer": "government",
        "evidence": "Rail transport in Victoria is provided by several private and public railway operators who operate over government-owned lines."
    },
    "570d418dfed7b91900d45dc1": {
        "answer": "Linda Dessau",
        "evidence": "The personal representative of the Queen of Australia in the state is the Governor of Victoria, currently Linda Dessau."
    },
    "570d4329fed7b91900d45dd9": {
        "answer": "one of the largest gold rushes",
        "evidence": "This triggered one of the largest gold rushes the world has ever seen."
    },
    "570d4606b3d812140066d61a": {
        "answer": "3 million",
        "evidence": "It is home to 60% of Australia's 3 million dairy cattle and produces nearly two-thirds of the nation's milk, almost 6.4 billion litres."
    },
    "570d47b8b3d812140066d62e": {
        "answer": "1,435 mm (4 ft 8 1⁄2 in) standard gauge",
        "evidence": "Victorian lines mainly use the 1,600 mm (5 ft 3 in) broad gauge."
    },
    "570d47b8b3d812140066d630": {
        "answer": "mountainous areas",
        "evidence": "Two tourist railways operate over 760 mm (2 ft 6 in) narrow gauge lines, which are the remnants of five formerly government-owned lines which were built in mountainous areas."
    },
    "570d4a6bfed7b91900d45e14": {
        "answer": "New South Wales",
        "evidence": "The first European settlement in the area later known as Victoria was established in October 1803 under Lieutenant-Governor David Collins at Sullivan Bay on Port Phillip."
    },
    "570d4c3bfed7b91900d45e33": {
        "answer": "British troops",
        "evidence": "This was crushed by British troops, but the discontents prompted colonial authorities to reform the administration (particularly reducing the hated mining licence fees) and extend the franchise."
    },
    "570d4c3bfed7b91900d45e34": {
        "answer": "mining licence fees",
        "evidence": "This was crushed by British troops, but the discontents prompted colonial authorities to reform the administration (particularly reducing the hated mining licence fees) and extend the franchise."
    },
    "570d4c3bfed7b91900d45e35": {
        "answer": "Colony of Victoria Act 1855",
        "evidence": "Within a short time, the Imperial Parliament granted Victoria responsible government with the passage of the Colony of Victoria Act 1855."
    },
    "570d50a5fed7b91900d45e7d": {
        "answer": "17%",
        "evidence": "During 2003–04, the gross value of Victorian agricultural production increased by 17% to $8.7 billion."
    },
    "570d50a5fed7b91900d45e7f": {
        "answer": "32,463",
        "evidence": "As of 2004, an estimated 32,463 farms occupied around 136,000 square kilometres (52,500 sq mi) of Victorian land."
    },
    "570d50a5fed7b91900d45e81": {
        "answer": "60%",
        "evidence": "This comprises more than 60% of the state's total land surface."
    },
    "570d529fb3d812140066d6bd": {
        "answer": "Melbourne",
        "evidence": "Most of these events are centred on Melbourne"
    },
    "571127a5a58dae1900cd6cc6": {
        "answer": "Abercynon in south Wales",
        "evidence": "Abercynon in south Wales."
    },
    "57113639a58dae1900cd6d18": {
        "answer": "three",
        "evidence": "Such engines use either three or four expansion stages and are known as triple and quadruple expansion engines respectively."
    },
    "57113639a58dae1900cd6d1b": {
        "answer": "marine triple expansion engines",
        "evidence": "In the late 19th century, the Yarrow-Schlick-Tweedy balancing 'system' was used on some marine triple expansion engines."
    },
    "571136b8a58dae1900cd6d23": {
        "answer": "Joy",
        "evidence": "This expedient has since been generally considered satisfactory for most purposes and makes possible the use of the simpler Stephenson, Joy and Walschaerts motions."
    },
    "571136b8a58dae1900cd6d24": {
        "answer": "lengthening rubbing surfaces of the valve",
        "evidence": "The usual compromise solution has been to provide lap by lengthening rubbing surfaces of the valve in such a way as"
    },
    "57113ba6b654c5140001fc20": {
        "answer": "the lead melts and the steam escapes",
        "evidence": "If the water level drops, such that the temperature of the firebox crown increases significantly, the lead melts and the steam escapes, warning the operators, who may then manually suppress the fire."
    },
    "57113be3a58dae1900cd6d2a": {
        "answer": "ten",
        "evidence": "Watt's ten-horsepower engines enabled a wide range of manufacturing machinery to be powered."
    },
    "57113be3a58dae1900cd6d2c": {
        "answer": "the Industrial Revolution",
        "evidence": "The stationary steam engine was a key component of the Industrial Revolution, allowing factories to locate where water power was unavailable."
    },
    "57113c6da58dae1900cd6d32": {
        "answer": "AD",
        "evidence": "The history of the steam engine stretches back as far as the first century AD; the first recorded rudimentary steam engine being the aeolipile described by Greek mathematician Hero of Alexandria."
    },
    "57113c6da58dae1900cd6d36": {
        "answer": "1606",
        "evidence": "Jerónimo de Ayanz y Beaumont received patents in 1606 for fifty steam powered inventions, including a water pump for draining inundated mines."
    },
    "57113f83b654c5140001fc2b": {
        "answer": "shipping",
        "evidence": "These stages were called expansions, with double and triple expansion engines being common, especially in shipping where efficiency was important to reduce the weight of coal carried."
    },
    "57113f83b654c5140001fc2d": {
        "answer": "internal combustion engines",
        "evidence": "internal combustion engines gradually resulted in the replacement of reciprocating (piston) steam engines, with shipping in the 20th-century relying upon the steam turbine."
    },
    "571142b3a58dae1900cd6d5a": {
        "answer": "steam turbines",
        "evidence": "Today most electric power is provided by steam turbines."
    },
    "571142b3a58dae1900cd6d5b": {
        "answer": "late",
        "evidence": "The final major evolution of the steam engine design was the use of steam turbines starting in the late part of the 19th century."
    },
    "571142b3a58dae1900cd6d5d": {
        "answer": "90%",
        "evidence": "In the United States 90% of the electric power is produced in this way using a variety of heat sources."
    },
    "571144d1a58dae1900cd6d71": {
        "answer": "electric",
        "evidence": "In the case of model or toy steam engines, the heat source can be an electric heating element."
    },
    "57114667a58dae1900cd6d81": {
        "answer": "1851",
        "evidence": "Early versions were in use by 1851, but the most successful indicator was developed for the high speed engine inventor and manufacturer Charles Porter by Charles Richard and exhibited at London Exhibition in 1862."
    },
    "5711475ca58dae1900cd6d8a": {
        "answer": "90°",
        "evidence": "With two-cylinder compounds used in railway work, the pistons are connected to the cranks as with a two-cylinder simple at 90° out of phase with each other (quartered)"
    },
    "5711475ca58dae1900cd6d8c": {
        "answer": "90°",
        "evidence": "90° with the HP one at 135° to the other two, or in some cases all three cranks were set at 120°."
    },
    "5711488ab654c5140001fc3d": {
        "answer": "counterflow",
        "evidence": "In most reciprocating piston engines, the steam reverses its direction of flow at each stroke (counterflow), entering and exhausting from the cylinder by the same port."
    },
    "5711488ab654c5140001fc3e": {
        "answer": "two",
        "evidence": "The complete engine cycle occupies one rotation of the crank and two piston strokes; the cycle also comprises four events – admission, expansion, exhaust, compression."
    },
    "57114aceb654c5140001fc47": {
        "answer": "The Quasiturbine",
        "evidence": "The Quasiturbine is a uniflow rotary steam engine where steam intakes in hot areas, while exhausting in cold areas."
    },
    "57114aceb654c5140001fc48": {
        "answer": "counterflow cycle",
        "evidence": "Uniflow engines attempt to remedy the difficulties arising from the usual counterflow cycle"
    },
    "57114b1a2419e31400955575": {
        "answer": "oscillating cylinder steam engine",
        "evidence": "An oscillating cylinder steam engine is a variant of the simple expansion steam engine which does not require valves to direct steam into and out of the cylinder."
    },
    "57114b1a2419e31400955576": {
        "answer": "trunnion",
        "evidence": "trunnion)."
    },
    "57114b1a2419e31400955577": {
        "answer": "models",
        "evidence": "These engines are mainly used in toys and models, because of their simplicity, but have also been used in full size working engines, mainly on ships where their compactness is valued."
    },
    "57114dfb50c2381900b54a53": {
        "answer": "recycled continuously",
        "evidence": "The working fluid in a Rankine cycle can operate as a closed loop system, where the working fluid is recycled continuously"
    },
    "57114e8d50c2381900b54a5f": {
        "answer": "63%",
        "evidence": "This gives a theoretical Carnot efficiency of about 63% compared with an actual efficiency of 42% for a modern coal-fired power station."
    },
    "57114f0050c2381900b54a67": {
        "answer": "Stanley Steamer",
        "evidence": "There have at one time or another been steam-powered farm tractors, motorcycles (without much success) and even automobiles as the Stanley Steamer."
    },
    "57114f0050c2381900b54a68": {
        "answer": "factories",
        "evidence": "factories, mills and mines; powering pumping stations; and propelling transport appliances such as railway locomotives, ships, steamboats and road vehicles."
    },
    "571153422419e3140095557f": {
        "answer": "twin-cylinder",
        "evidence": "Only four years later, the successful twin-cylinder locomotive Salamanca by Matthew Murray was used by the edge railed rack and pinion Middleton Railway."
    },
    "5711541350c2381900b54a72": {
        "answer": "cylinder volume",
        "evidence": "To derive equal work from lower-pressure steam requires a larger cylinder volume as this steam occupies a greater volume."
    },
    "571155ae2419e31400955592": {
        "answer": "removed in a condenser",
        "evidence": "The heat is supplied externally to a closed loop with some of the heat added being converted to work and the waste heat being removed in a condenser."
    },
    "571156152419e3140095559c": {
        "answer": "Watt",
        "evidence": "Early Watt engines equipped with high-pressure steam improved this to 65 million."
    },
    "57115ac550c2381900b54a79": {
        "answer": "turbine type steam engines",
        "evidence": "Considering that the great majority of worldwide electric generation is produced by turbine type steam engines, the \"steam age\" is continuing with energy levels far beyond those of the turn of the 19th century."
    },
    "57115b2850c2381900b54a82": {
        "answer": "Bento de Moura Portugal",
        "evidence": "Bento de Moura Portugal"
    },
    "57115b8b50c2381900b54a8c": {
        "answer": "transport",
        "evidence": "These were much more powerful for a given cylinder size than previous engines and could be made small enough for transport applications."
    },
    "57115bf350c2381900b54a93": {
        "answer": "Energiprojekt AB",
        "evidence": "The company Energiprojekt AB in Sweden has made progress in using modern materials for harnessing the power of steam."
    },
    "57115bf350c2381900b54a95": {
        "answer": "5",
        "evidence": "It is a single-step, 5-cylinder engine (no compound) with superheated steam and consumes approx."
    },
    "57115dbe2419e314009555a5": {
        "answer": "centrifugal governor",
        "evidence": "The governor was able to handle smaller variations such as those caused by fluctuating heat load to the boiler."
    },
    "57115dbe2419e314009555a8": {
        "answer": "cotton spinning",
        "evidence": "As a consequence, engines equipped only with this governor were not suitable for operations requiring constant speed, such as cotton spinning."
    },
    "57115dbe2419e314009555a9": {
        "answer": "hold a set speed",
        "evidence": "The governor could not actually hold a set speed, because it would assume a new constant speed in response to load changes."
    },
    "57115e532419e314009555af": {
        "answer": "1880",
        "evidence": "The adoption of compounding was common for industrial units, for road engines and almost universal for marine engines after 1880; it was not universally popular in railway locomotives where it was often perceived as complicated."
    },
    "57115f0a50c2381900b54aa7": {
        "answer": "shortening the cutoff",
        "evidence": "The simplest valve gears give events of fixed length during the engine cycle and often make the engine rotate in only one direction."
    },
    "57115f0a50c2381900b54aaa": {
        "answer": "fixed",
        "evidence": "The simplest valve gears give events of fixed length during the engine cycle and often make the engine rotate in only one direction."
    },
    "5711607f2419e314009555cd": {
        "answer": "lower",
        "evidence": "The weight of boilers and condensers generally makes the power-to-weight ratio of a steam plant lower than for internal combustion engines."
    },
    "5711607f2419e314009555ce": {
        "answer": "electric motors",
        "evidence": "For mobile applications steam has been largely superseded by internal combustion engines or electric motors."
    },
    "5711607f2419e314009555d1": {
        "answer": "pollution",
        "evidence": "Recent concerns about fuel sources and pollution have incited a renewed interest in steam both as a component of cogeneration processes and as a prime mover."
    },
    "571161092419e314009555d7": {
        "answer": "Wankel engine",
        "evidence": "It is possible to use a mechanism based on a pistonless rotary engine such as the Wankel engine in place of the cylinders and valve gear of a conventional reciprocating steam engine."
    },
    "5711619950c2381900b54ab0": {
        "answer": "a separate condenser",
        "evidence": "The next major step occurred when James Watt developed (1763–1775) an improved version of Newcomen's engine, with a separate condenser."
    },
    "5711619950c2381900b54ab3": {
        "answer": "partial vacuum",
        "evidence": "They were powered by air pressure pushing a piston into the partial vacuum generated by condensing steam, instead of the pressure of expanding steam."
    },
    "5711623e50c2381900b54ab9": {
        "answer": "two",
        "evidence": "two independent mechanisms for ensuring that the pressure in the boiler does not go too high; one may be adjusted by the user, the second is typically designed as an ultimate fail-safe."
    },
    "5711623e50c2381900b54abc": {
        "answer": "a seal illegally",
        "evidence": "The more recent type of safety valve uses an adjustable spring-loaded valve, which is locked such that operators may not tamper with its adjustment unless a seal illegally is broken."
    },
    "5711623e50c2381900b54abd": {
        "answer": "power",
        "evidence": "Early valves could be adjusted by engine drivers, leading to many accidents when a driver fastened the valve down to allow greater steam pressure and more power from the engine."
    },
    "571163172419e314009555e9": {
        "answer": "separate condenser",
        "evidence": "The experimental measurements made by Watt on a model steam engine led to the development of the separate condenser."
    },
    "5711651050c2381900b54acf": {
        "answer": "a chain or screw stoking mechanism",
        "evidence": "When coal is used, a chain or screw stoking mechanism and its drive engine or motor may be included to move the fuel from a supply bin (bunker) to the firebox."
    },
    "5711658e50c2381900b54ad5": {
        "answer": "feed water",
        "evidence": "Land-based steam engines could exhaust much of their steam, as feed water was usually readily available."
    },
    "5711658e50c2381900b54ad7": {
        "answer": "dreadnought battleships",
        "evidence": "It was however superseded by the British invention steam turbine where speed was required, for instance in warships, such as the dreadnought battleships, and ocean liners."
    },
    "5711658e50c2381900b54ad9": {
        "answer": "1905",
        "evidence": "HMS Dreadnought of 1905 was the first major warship to replace the proven technology of the reciprocating engine with the then-novel steam turbine."
    },
    "571166352419e314009555f1": {
        "answer": "water",
        "evidence": "Virtually all nuclear power plants generate electricity by heating water to provide steam that drives a turbine connected to an electrical generator."
    },
    "571166352419e314009555f4": {
        "answer": "turbo-electric transmission",
        "evidence": "A limited number of steam turbine railroad locomotives were manufactured."
    },
    "5711669550c2381900b54ae3": {
        "answer": "liquid",
        "evidence": "In this cycle a pump is used to pressurize the working fluid which is received from the condenser as a liquid not as a gas."
    },
    "5725b56589a1e219009abd20": {
        "answer": "from 1961 to 1972",
        "evidence": "Apollo ran from 1961 to 1972, and was supported by the two-man Gemini program which ran concurrently with it from 1962 to 1966."
    },
    "5725b56589a1e219009abd21": {
        "answer": "Gemini",
        "evidence": "Apollo ran from 1961 to 1972, and was supported by the two-man Gemini program which ran concurrently with it from 1962 to 1966."
    },
    "5725b56589a1e219009abd23": {
        "answer": "Skylab",
        "evidence": "Apollo used Saturn family rockets as launch vehicles."
    },
    "5725b64d89a1e219009abd40": {
        "answer": "1967",
        "evidence": "The Apollo program succeeded in achieving its goal of manned lunar landing, despite the major setback of a 1967 Apollo 1 cabin fire that killed the entire crew during a prelaunch test."
    },
    "5725b64d89a1e219009abd43": {
        "answer": "Five",
        "evidence": "Five of the remaining six missions achieved successful landings, but the Apollo 13 landing was prevented by an oxygen tank explosion in transit to the Moon, which disabled the command spacecraft's propulsion and life support."
    },
    "5725b77889a1e219009abd55": {
        "answer": "Apollo 17",
        "evidence": "Apollo 8 was the first manned spacecraft to orbit another celestial body, while the final Apollo 17 mission marked the sixth Moon landing and the ninth manned mission beyond low Earth orbit."
    },
    "5725b77889a1e219009abd56": {
        "answer": "382",
        "evidence": "The program returned 842 pounds (382 kg) of lunar rocks and soil to Earth, greatly contributing to the understanding of the Moon's composition and geological history."
    },
    "5725b888ec44d21400f3d454": {
        "answer": "three",
        "evidence": "While the Mercury capsule could only support one astronaut on a limited Earth orbital mission, Apollo would carry three astronauts."
    },
    "5725b888ec44d21400f3d455": {
        "answer": "Abe Silverstein",
        "evidence": "Silverstein chose the name at home one evening, early in 1960, because he felt \"Apollo riding his chariot across the Sun was appropriate to the grand scale of the proposed program.\""
    },
    "5725b888ec44d21400f3d457": {
        "answer": "manned lunar landings",
        "evidence": "Possible missions included ferrying crews to a space station, circumlunar flights, and eventual manned lunar landings."
    },
    "5725ba5038643c19005acbe7": {
        "answer": "1960",
        "evidence": "In July 1960, NASA Deputy Administrator Hugh L. Dryden announced the Apollo program to industry representatives at a series of Space Task Group conferences."
    },
    "5725bb34271a42140099d0c9": {
        "answer": "massive financial commitment required by a manned Moon landing",
        "evidence": "He knew little about the technical details of the space program, and was put off by the massive financial commitment required by a manned Moon landing."
    },
    "5725bb34271a42140099d0ca": {
        "answer": "James E. Webb",
        "evidence": "When Kennedy's newly appointed NASA Administrator James E."
    },
    "5725bd4b38643c19005acc31": {
        "answer": "April 20",
        "evidence": "On April 20, Kennedy sent a memo to Vice President Lyndon B."
    },
    "5725bd4b38643c19005acc34": {
        "answer": "we are neither making maximum effort nor achieving results necessary if this country is to reach a position of leadership.\"",
        "evidence": "Johnson responded approximately one week later, concluding that \"we are neither making maximum effort nor achieving results necessary if this country is to reach a position of leadership.\""
    },
    "5725be0fec44d21400f3d4a8": {
        "answer": "Rice University",
        "evidence": "A site was chosen in Houston, Texas, on land donated by Rice University, and Administrator Webb announced the conversion on September 19, 1961."
    },
    "5725c01389a1e219009abdd9": {
        "answer": "250,000",
        "evidence": "The Apollo spacecraft could be tested in two vacuum chambers capable of simulating atmospheric pressure at altitudes up to 250,000 feet (76 km), which is nearly a vacuum."
    },
    "5725c4c289a1e219009abe44": {
        "answer": "a rendezvous",
        "evidence": "Many engineers feared that a rendezvous —let alone a docking— neither of which had been attempted even in Earth orbit, would be extremely difficult in lunar orbit."
    },
    "5725c948ec44d21400f3d578": {
        "answer": "Apollo 13",
        "evidence": "Ironically, just such a failure happened on Apollo 13 when an oxygen tank explosion left the command ship without electrical power."
    },
    "5725cb4a89a1e219009abec8": {
        "answer": "three",
        "evidence": "The Command Module (CM) was the conical crew cabin, designed to carry three astronauts from launch to lunar orbit and back to an Earth ocean landing."
    },
    "5725cc2038643c19005acd1e": {
        "answer": "51,300",
        "evidence": "The initial lunar flight version weighed approximately 51,300 pounds"
    },
    "5725ceb989a1e219009abf0a": {
        "answer": "two",
        "evidence": "two astronauts on the Moon and take them back to orbit to rendezvous with the Command Module."
    },
    "5725ceb989a1e219009abf0d": {
        "answer": "15,100",
        "evidence": "The initial LM model weighed approximately 33,300 pounds (15,100 kg), and allowed surface stays up to around 34 hours."
    },
    "5725d0e3271a42140099d236": {
        "answer": "1964 and 1965",
        "evidence": "This was followed by five launches of boilerplate CSMs (designated AS-101 through AS-105) into orbit in 1964 and 1965."
    },
    "5725d0e3271a42140099d238": {
        "answer": "the frequency and severity of micrometeorite impacts",
        "evidence": "by measuring the frequency and severity of micrometeorite impacts."
    },
    "5725d61038643c19005acdd3": {
        "answer": "32",
        "evidence": "32 of these astronauts its highest honor, the Distinguished Service Medal, given for \"distinguished service, ability, or courage\", and personal \"contribution representing substantial progress to the NASA mission\"."
    },
    "5725d61038643c19005acdd7": {
        "answer": "Apollo 8",
        "evidence": "The medals were awarded posthumously to Grissom, White, and Chaffee in 1969, then to the crews of all missions from Apollo 8 onward."
    },
    "5725d79e89a1e219009abf91": {
        "answer": "a new Apollo spacesuit",
        "evidence": "The astronauts would begin wearing a new Apollo spacesuit, designed to accommodate lunar extravehicular activity (EVA)."
    },
    "5725d79e89a1e219009abf92": {
        "answer": "traditional visor helmet",
        "evidence": "The traditional visor helmet was replaced with a clear \"fishbowl\" type for greater visibility, and the lunar surface EVA suit would include a water-cooled undergarment."
    },
    "5725d8a3271a42140099d28f": {
        "answer": "Deke Slayton",
        "evidence": "Slayton replaced him with Chaffee."
    },
    "5725da63ec44d21400f3d6ad": {
        "answer": "1967",
        "evidence": "Meanwhile, Grumman was also encountering problems with the Lunar Module, eliminating hopes it would be ready for manned flight in 1967, not long after the first manned CSM flights."
    },
    "5725db4aec44d21400f3d6bd": {
        "answer": "in the altitude chamber",
        "evidence": "They trained and conducted tests of their spacecraft at North American, and in the altitude chamber at the Kennedy Space Center."
    },
    "5725db4aec44d21400f3d6bf": {
        "answer": "a launch countdown",
        "evidence": "A \"plugs-out\" test was planned for January, which would simulate a launch countdown on LC-34 with the spacecraft transferring from pad-supplied to internal power."
    },
    "5725dd1689a1e219009abfe3": {
        "answer": "deficiencies",
        "evidence": "While the determination of responsibility for the accident was complex, the review board concluded that \"deficiencies existed in Command Module design, workmanship and quality control.\""
    },
    "5725de30ec44d21400f3d6f0": {
        "answer": "NASA discontinued the manned Block I program",
        "evidence": "NASA discontinued the manned Block I program, using the Block I spacecraft only for unmanned Saturn V flights."
    },
    "5725df1838643c19005ace15": {
        "answer": "a sequence of mission types",
        "evidence": "In September 1967, Mueller approved a sequence of mission types which had to be successfully accomplished in order to achieve the manned lunar landing."
    },
    "5725e08389a1e219009ac010": {
        "answer": "AS-501",
        "evidence": "Apollo 4 (AS-501) was the first unmanned flight of the Saturn V, carrying a Block I CSM on November 9, 1967."
    },
    "5725e152271a42140099d2ce": {
        "answer": "37",
        "evidence": "37 on January 22, 1968, by the Saturn IB that would have been used for Apollo 1."
    },
    "5725e28f38643c19005ace23": {
        "answer": "Saturn IBs",
        "evidence": "In the summer it had become clear that the LM would not be ready in time."
    },
    "5725e28f38643c19005ace27": {
        "answer": "animals",
        "evidence": "The Soviet Union had sent animals around the Moon on September 15, 1968, aboard Zond 5, and it was believed they might soon repeat the feat with human cosmonauts."
    },
    "5725e547ec44d21400f3d722": {
        "answer": "over three days",
        "evidence": "These"
    },
    "5725e6f6ec44d21400f3d72b": {
        "answer": "Apollo was grounded",
        "evidence": "Apollo was grounded again, for the remainder of 1970 while the oxygen tank was redesigned and an extra one was added."
    },
    "5725e6f6ec44d21400f3d72d": {
        "answer": "April 1970",
        "evidence": "Apollo 13 launched Lovell, Jack Swigert, and Fred Haise in April 1970, headed for the Fra Mauro formation."
    },
    "5725e95f89a1e219009ac087": {
        "answer": "shrink",
        "evidence": "NASA's yearly budget also began to shrink in light of the successful landing, and NASA also had to make funds available for the development of the upcoming Space Shuttle."
    },
    "5725ea6889a1e219009ac09e": {
        "answer": "extremely old",
        "evidence": "The rocks collected from the Moon are extremely old compared to rocks found on Earth, as measured by radiometric dating techniques."
    },
    "5725ea6889a1e219009ac09f": {
        "answer": "3.2 billion years",
        "evidence": "They range in age from about 3.2 billion years for the basaltic samples derived from the lunar maria, to about 4.6 billion years for samples derived from the highlands crust."
    },
    "5725ea6889a1e219009ac0a1": {
        "answer": "Genesis Rock",
        "evidence": "One important rock found during the Apollo Program is dubbed the Genesis Rock, retrieved by astronauts David Scott and James Irwin during the Apollo 15 mission."
    },
    "5725eb8a38643c19005ace7f": {
        "answer": "micrometeoroid impact craters",
        "evidence": "Many samples appear to be pitted with micrometeoroid impact craters, which is never seen on Earth rocks, due to the thick atmosphere."
    },
    "5725ec7538643c19005ace8f": {
        "answer": "$170 billion",
        "evidence": "In 2009, NASA held a symposium on project costs which presented an estimate of the Apollo program costs in 2005 dollars as roughly $170 billion."
    },
    "5725ec7538643c19005ace91": {
        "answer": "$20.4 billion",
        "evidence": "The Space Review estimated in 2010 the cost of Apollo from 1959 to 1973 as $20.4 billion, or $109 billion in 2010 dollars."
    },
    "5725ee6438643c19005aceb3": {
        "answer": "Apollo Extension Series",
        "evidence": "This study was followed by design of a larger orbital workshop to be built in orbit from an empty S-IVB Saturn upper stage, and grew into the Apollo Applications Program (AAP)."
    },
    "5725ee6438643c19005aceb4": {
        "answer": "Apollo Applications Program",
        "evidence": "This study was followed by design of a larger orbital workshop to be built in orbit from an empty S-IVB Saturn upper stage, and grew into the Apollo Applications Program (AAP)."
    },
    "5725f16f89a1e219009ac0cd": {
        "answer": "Book of Genesis",
        "evidence": "The crew of Apollo 8 sent the first live televised pictures of the Earth and the Moon back to Earth, and read from the creation story in the Book of Genesis, on Christmas Eve, 1968."
    },
    "5725f16f89a1e219009ac0ce": {
        "answer": "one-quarter",
        "evidence": "An estimated one-quarter of the population of the world saw—either live or delayed—the Christmas Eve transmission during the ninth orbit of the Moon."
    },
    "5725f16f89a1e219009ac0cf": {
        "answer": "inspiring",
        "evidence": "The mission and Christmas provided an inspiring"
    },
    "5725f239271a42140099d35f": {
        "answer": "a magnetic tape shortage",
        "evidence": "During the following years, a magnetic tape shortage prompted NASA to remove massive numbers of magnetic tapes from the National Archives and Records Administration to be recorded over with newer satellite data."
    },
    "5725f239271a42140099d361": {
        "answer": "Stan Lebar",
        "evidence": "Stan Lebar, who led the team that designed and built the lunar television camera at Westinghouse Electric Corporation, also worked with Nafzger to try to locate the missing tapes."
    },
    "5725f39638643c19005acef8": {
        "answer": "The video was processed to remove random noise and camera shake without destroying historical legitimacy",
        "evidence": "The video was processed to remove random noise and camera shake without destroying historical legitimacy."
    },
    "5725f39638643c19005acefa": {
        "answer": "Lowry Digital",
        "evidence": "With a budget of $230,000, the surviving original lunar broadcast data from Apollo 11 was compiled by Nafzger and assigned to Lowry Digital for restoration."
    },
    "572657d9dd62a815002e8231": {
        "answer": "metamorphic",
        "evidence": "There are three major types of rock: igneous, sedimentary, and metamorphic."
    },
    "572657d9dd62a815002e8232": {
        "answer": "a new magma",
        "evidence": "All three types of rocks may be re-melted; when this happens, a new magma is formed, from which an igneous rock may once again crystallize."
    },
    "572657d9dd62a815002e8234": {
        "answer": "heat and pressure",
        "evidence": "Sedimentary rock may also be re-eroded and redeposited, and metamorphic rock may also undergo additional metamorphism."
    },
    "57265f605951b619008f70df": {
        "answer": "convecting mantle",
        "evidence": "The power of the theory of plate tectonics lies in its ability to combine all of these observations into a single theory of how the lithosphere moves over the convecting mantle."
    },
    "57266193dd62a815002e832b": {
        "answer": "outer core and inner core",
        "evidence": "Early advances in this field showed the existence of a liquid outer core (where shear waves were not able to propagate) and a dense solid inner core."
    },
    "57266193dd62a815002e832e": {
        "answer": "wave speeds",
        "evidence": "More recently, seismologists have been able to create detailed images of wave speeds inside the earth in the same way a doctor images a body in a CT scan."
    },
    "572665ff708984140094c4c6": {
        "answer": "older",
        "evidence": "older than the fault, and the ones that are not cut must be younger than the fault."
    },
    "572667e2f1498d1400e8de94": {
        "answer": "gravel",
        "evidence": "For example, in sedimentary rocks, it is common for gravel from an older formation to be ripped up and included in a newer layer."
    },
    "572669a9dd62a815002e8419": {
        "answer": "organisms",
        "evidence": "The principle of faunal succession is based on the appearance of fossils in sedimentary rocks."
    },
    "57266c015951b619008f7238": {
        "answer": "stratigraphic",
        "evidence": "Previously, geologists could only use fossils and stratigraphic correlation to date sections of rock relative to one another."
    },
    "572671a5f1498d1400e8dfe8": {
        "answer": "normal faulting",
        "evidence": "This is primarily accomplished through normal faulting and through the ductile stretching and thinning."
    },
    "572673f5708984140094c69c": {
        "answer": "in areas that are being actively deformed",
        "evidence": "Dikes, long, planar igneous intrusions, enter along cracks, and therefore often form in large numbers in areas that are being actively deformed."
    },
    "57267640f1498d1400e8e075": {
        "answer": "Acasta gneiss",
        "evidence": "Even older rocks, such as the Acasta gneiss"
    },
    "57267640f1498d1400e8e076": {
        "answer": "sedimentary",
        "evidence": "In the southwestern United States, sedimentary, volcanic, and intrusive rocks have been metamorphosed, faulted, foliated, and folded."
    },
    "57267947f1498d1400e8e0ec": {
        "answer": "individual locations are analyzed for their exact chemical compositions and variation in composition within individual crystals",
        "evidence": "In the electron microprobe, individual locations are analyzed for their exact chemical compositions and variation in composition within individual crystals."
    },
    "57267947f1498d1400e8e0f0": {
        "answer": "optical",
        "evidence": "Two of the primary methods for identifying rocks in the laboratory are through optical microscopy and by using an electron microprobe."
    },
    "57267b3c5951b619008f7423": {
        "answer": "perform high temperature and pressure physical experiments",
        "evidence": "Petrologists can also use fluid inclusion data and perform high temperature and pressure physical experiments"
    },
    "57267d52708984140094c7d9": {
        "answer": "Structural geologists",
        "evidence": "Structural geologists use microscopic analysis of oriented thin sections of geologic samples to observe the fabric within the rocks which gives information about strain within the crystalline structure of the rocks."
    },
    "57267d52708984140094c7da": {
        "answer": "microscopic analysis of oriented thin sections of geologic samples",
        "evidence": "Structural geologists use microscopic analysis of oriented thin sections of geologic samples to observe the fabric within the rocks which gives information about strain within the crystalline structure of the rocks."
    },
    "57267ebfdd62a815002e8730": {
        "answer": "Numerical models",
        "evidence": "Numerical models work in the same way as these analog models, though they are often more sophisticated and can include patterns of erosion and uplift in the mountain belt."
    },
    "572683f95951b619008f7525": {
        "answer": "Persia",
        "evidence": "Some modern scholars, such as Fielding H. Garrison, are of the opinion that the origin of the science of geology can be traced to Persia after the Muslim conquests had come to an end."
    },
    "572683f95951b619008f7529": {
        "answer": "fossil animal shells",
        "evidence": "fossil animal shells in a geological stratum in a mountain hundreds of miles from the ocean, he inferred that the land was formed by erosion of the mountains and by deposition of silt."
    },
    "572686ac5951b619008f75ac": {
        "answer": "American Philosophical Society",
        "evidence": "The results of his unaided labours were submitted to the American Philosophical Society"
    },
    "57268882f1498d1400e8e309": {
        "answer": "catastrophism",
        "evidence": "In contrast, catastrophism is the theory that Earth's features formed in single, catastrophic events and remained unchanged thereafter."
    },
    "57269e8a5951b619008f77f7": {
        "answer": "Khwarezmian and Xia controlled lands",
        "evidence": "These campaigns were often accompanied by wholesale massacres of the civilian populations – especially in the Khwarezmian and Xia controlled lands."
    },
    "5726a00d708984140094cc28": {
        "answer": "his sons and grandsons",
        "evidence": "Before Genghis Khan died, he assigned Ögedei Khan as his successor and split his empire into khanates among his sons and grandsons."
    },
    "5726a21bf1498d1400e8e579": {
        "answer": "Yesügei",
        "evidence": "He was the second-oldest son of his father Yesügei"
    },
    "5726a340dd62a815002e8bbe": {
        "answer": "Börte",
        "evidence": "Börte, who was a member of the tribe Khongirad."
    },
    "5726a4a9708984140094ccba": {
        "answer": "one hunting excursion",
        "evidence": "Temujin's resentment erupted during one hunting excursion that Temüjin and his brother Khasar killed their half-brother Begter."
    },
    "5726a5f65951b619008f7903": {
        "answer": "the Tayichi'ud",
        "evidence": "Temüjin's reputation also became widespread after his escape from the Tayichi'ud."
    },
    "5726a5f65951b619008f7907": {
        "answer": "a river crevice",
        "evidence": "a river crevice."
    },
    "5726a784708984140094ccff": {
        "answer": "solidify temporary alliances",
        "evidence": "At this time, none of the tribal confederations of Mongolia were united politically, and arranged marriages were often used to solidify temporary alliances."
    },
    "5726a784708984140094cd02": {
        "answer": "the need for alliances",
        "evidence": "Temüjin's mother Hoelun taught him many lessons about the unstable political climate of Mongolia, especially the need for alliances."
    },
    "5726acc1f1498d1400e8e6cb": {
        "answer": "Kokochu",
        "evidence": "Kokochu that the Eternal Blue Sky had set aside the world for Temüjin, Temüjin began rising to power."
    },
    "5726acc1f1498d1400e8e6cd": {
        "answer": "Battle of Dalan Balzhut",
        "evidence": "Temüjin hastily gathered together his followers to defend against the attack, but he was decisively beaten in the Battle of Dalan Balzhut."
    },
    "5726af765951b619008f7a51": {
        "answer": "Jochi",
        "evidence": "Jamukha escaped during the conflict."
    },
    "5726b0985951b619008f7a94": {
        "answer": "Subutai",
        "evidence": "Before the conflict, however, several generals abandoned Jamukha, including Subutai, Jelme's well-known younger brother."
    },
    "5726b0985951b619008f7a95": {
        "answer": "1206",
        "evidence": "After several battles, Jamukha was finally turned over to Temüjin by his own men in 1206."
    },
    "5726b1d95951b619008f7acf": {
        "answer": "a noble death",
        "evidence": "Jamukha refused the offer of friendship and reunion, saying that there can only be one sun in the sky, and he asked for a noble death."
    },
    "5726b879708984140094cf01": {
        "answer": "the Chinese",
        "evidence": "He seemed to be a quick student, adopting new technologies and ideas that he encountered, such as siege warfare from the Chinese."
    },
    "5726b879708984140094cf02": {
        "answer": "Jamukha",
        "evidence": "He was also ruthless, demonstrated by his tactic of measuring against the linchpin, used against the tribes led by Jamukha."
    },
    "5726bb645951b619008f7c3b": {
        "answer": "Jin dynasty",
        "evidence": "The Jin dynasty collapsed in 1234, after the siege of Caizhou."
    },
    "5726bb645951b619008f7c3c": {
        "answer": "Ming-Tan",
        "evidence": "Instead, the Jin commander sent a messenger, Ming-Tan, to the Mongol side, who defected and told the Mongols that the Jin army was waiting on the other side of the pass."
    },
    "5726bd655951b619008f7c9f": {
        "answer": "Kuchlug",
        "evidence": "Genghis Khan decided to conquer the Qara Khitai and defeat Kuchlug, possibly to take him out of power."
    },
    "5726bd655951b619008f7ca2": {
        "answer": "Jebe",
        "evidence": "Therefore, Genghis sent only two tumen (20,000 soldiers) against Kuchlug, under his younger general, Jebe, known as \"The Arrow\"."
    },
    "5726bf135951b619008f7ce9": {
        "answer": "inciting internal revolt",
        "evidence": "As a result, Kuchlug's army was defeated west of Kashgar."
    },
    "5726c20fdd62a815002e8fa8": {
        "answer": "southeast part of Khwarzemia to form, with the first division, a pincer attack on Samarkand",
        "evidence": "The second division under Jebe marched secretly to the southeast part of Khwarzemia to form, with the first division, a pincer attack on Samarkand."
    },
    "5726c3b3708984140094d0d1": {
        "answer": "silver",
        "evidence": "silver into his ears and eyes, as retribution for his actions."
    },
    "5726c4c8708984140094d0f5": {
        "answer": "Samarkand",
        "evidence": "After the capital Samarkand"
    },
    "5726c4c8708984140094d0f7": {
        "answer": "a river",
        "evidence": "According to legend, Genghis Khan even went so far as to divert a river through the Khwarezmid emperor's birthplace, erasing it from the map."
    },
    "5726c61ff1498d1400e8eae3": {
        "answer": "executed every soldier that had taken arms against him at Samarkand",
        "evidence": "After the fortress fell, Genghis supposedly reneged on his surrender terms and executed every soldier that had taken arms against him at Samarkand."
    },
    "5726c61ff1498d1400e8eae4": {
        "answer": "pyramids of severed heads",
        "evidence": "The people of Samarkand were ordered to evacuate and assemble in a plain outside the city, where they were killed and pyramids of severed heads raised as a symbol of victory."
    },
    "5726c7a85951b619008f7ddd": {
        "answer": "opened the gates",
        "evidence": "The city leaders opened the gates to the Mongols, though a unit of Turkish defenders held the city's citadel for another twelve days."
    },
    "5726c7a85951b619008f7dde": {
        "answer": "Turkish defenders",
        "evidence": "The city leaders opened the gates to the Mongols, though a unit of Turkish defenders held the city's citadel for another twelve days."
    },
    "5726c7a85951b619008f7de0": {
        "answer": "the flail of God",
        "evidence": "Genghis Khan had the city's surviving population assemble in the main mosque of the town, where he declared that he was the flail of God, sent to punish them for their sins."
    },
    "5726c9b0dd62a815002e9048": {
        "answer": "near the Black Sea",
        "evidence": "The Mongols destroyed the kingdom of Georgia, sacked the Genoese trade-fortress of Caffa in Crimea and overwintered near the Black Sea."
    },
    "57272bcb5951b619008f8683": {
        "answer": "Batu",
        "evidence": "Genghis Khan recalled Subutai back to Mongolia soon afterwards, and Jebe died on the road back to Samarkand."
    },
    "57272dd55951b619008f8698": {
        "answer": "Ma Jianlong",
        "evidence": "Ma Jianlong later died from wounds received from arrows in battle."
    },
    "57272dd55951b619008f869b": {
        "answer": "executed",
        "evidence": "Not happy with their betrayal and resistance, Genghis Khan ordered the entire imperial family to be executed, effectively ending the Tangut lineage."
    },
    "57272ec7f1498d1400e8f44e": {
        "answer": "Jochi",
        "evidence": "According to traditional historical accounts, the issue over Jochi's paternity was voiced most strongly by Chagatai."
    },
    "57272ff2708984140094dabf": {
        "answer": "Tolui",
        "evidence": "Therefore, Genghis Khan decided to give the throne to Ögedei."
    },
    "5727311d5951b619008f86ad": {
        "answer": "Urgench",
        "evidence": "Juzjani suggests that the disagreement arose from a quarrel between Jochi and his brothers in the siege of Urgench."
    },
    "572732f8f1498d1400e8f475": {
        "answer": "Khentii Aimag",
        "evidence": "After he died, his body was returned to Mongolia and presumably to his birthplace in Khentii Aimag"
    },
    "57273455f1498d1400e8f48e": {
        "answer": "Kumbum Monastery",
        "evidence": "In early 1954, Genghis Khan's bier and relics were returned to the Lord's Enclosure in Mongolia."
    },
    "572736bff1498d1400e8f4b6": {
        "answer": "meritocracy",
        "evidence": "The Mongol Empire did not emphasize the importance of ethnicity and race in the administrative realm, instead adopting an approach grounded in meritocracy."
    },
    "572736bff1498d1400e8f4b8": {
        "answer": "Muhammad Khan",
        "evidence": "The exception was the role of Genghis Khan and his family."
    },
    "57273887dd62a815002e99a3": {
        "answer": "Ong Khan",
        "evidence": "[citation needed] Sometime before the rise of Genghis Khan, Ong Khan, his mentor and eventual rival, had converted to Nestorian Christianity."
    },
    "57273887dd62a815002e99a4": {
        "answer": "tolerance",
        "evidence": "Religious tolerance was thus a well established concept on the Asian steppe."
    },
    "572739a75951b619008f86f7": {
        "answer": "Töregene Khatun",
        "evidence": "Women played a relatively important role in Mongol Empire and in family, for example Töregene Khatun was briefly in charge of the Mongol Empire when next male Khagan was being chosen."
    },
    "572739a75951b619008f86f8": {
        "answer": "Pax Mongolica",
        "evidence": "Modern scholars refer to the alleged policy of encouraging trade and communication as the Pax Mongolica (Mongol Peace)."
    },
    "572739a75951b619008f86f9": {
        "answer": "the Chinese",
        "evidence": "However, there is no evidence of this, or of the lifting of discriminatory policies towards sedentary peoples such as the Chinese."
    },
    "57273b1a5951b619008f870a": {
        "answer": "they were nomads",
        "evidence": "He also realised that such administrators could not be found among his Mongol people because they were nomads and thus had no experience governing cities."
    },
    "57273c01f1498d1400e8f4e6": {
        "answer": "unwavering loyalty",
        "evidence": "While granting his generals a great deal of autonomy in making command decisions, Genghis Khan also expected unwavering loyalty from them."
    },
    "57273d06f1498d1400e8f4f8": {
        "answer": "feigned retreat",
        "evidence": "Another standard tactic of the Mongol military was the commonly practiced feigned retreat to break enemy formations and to lure small enemy groups away from the larger group and defended position for ambush and counterattack."
    },
    "57273dccdd62a815002e99fd": {
        "answer": "1279",
        "evidence": "1279 and that concluded with the Mongols gaining control of all of China."
    },
    "57273eecf1498d1400e8f520": {
        "answer": "tolerant",
        "evidence": "Some historians have noted that Genghis Khan instituted certain levels of meritocracy in his rule, was tolerant of religions and explained his policies clearly to all his soldiers."
    },
    "57274126dd62a815002e9a27": {
        "answer": "to avoid trivialization",
        "evidence": "There have been repeated discussions about regulating the use of his name and image to avoid trivialization."
    },
    "5727515af1498d1400e8f63a": {
        "answer": "Ikh Zasag",
        "evidence": "He is also given credit for the introduction of the traditional Mongolian script and the creation of the Ikh Zasag (Great Administration), the first written Mongolian law."
    },
    "5727515af1498d1400e8f63b": {
        "answer": "illegal matters related to corruption and bribery",
        "evidence": "\""
    },
    "57275250708984140094dc27": {
        "answer": "Kublai Khan",
        "evidence": "While Genghis Khan never conquered all of China, his grandson Kublai Khan completed that conquest and established the Yuan dynasty that is often credited with re-uniting China."
    },
    "572754cd5951b619008f8863": {
        "answer": "Hulagu Khan",
        "evidence": "His descendant Hulagu Khan"
    },
    "572754cd5951b619008f8865": {
        "answer": "Ghazan Khan",
        "evidence": "In 1237 Batu Khan, a grandson of Genghis Khan, launched an invasion into Kievan Rus'."
    },
    "572754cd5951b619008f8867": {
        "answer": "Novgorod and Pskov",
        "evidence": "Over the course of three years, the Mongols destroyed and annihilated all of the major cities of Eastern Europe with the exceptions of Novgorod and Pskov."
    },
    "572756715951b619008f8877": {
        "answer": "Mughal emperors",
        "evidence": "Although the famous Mughal emperors"
    },
    "5727580bf1498d1400e8f69a": {
        "answer": "tenggis",
        "evidence": "(Lake Baikal and ocean were called tenggis by the Mongols."
    },
    "5727580bf1498d1400e8f69d": {
        "answer": "Zhèng",
        "evidence": "It is likely that the 13th century Mongolian pronunciation would have closely matched \"Chinggis\"."
    },
    "5727580bf1498d1400e8f69e": {
        "answer": "Chinggis",
        "evidence": "It is likely that the 13th century Mongolian pronunciation would have closely matched \"Chinggis\"."
    },
    "5727aa413acd2414000de921": {
        "answer": "John Harvard",
        "evidence": "Established originally by the Massachusetts legislature and soon thereafter named for John Harvard"
    },
    "5727aa413acd2414000de922": {
        "answer": "1977",
        "evidence": "The undergraduate college became coeducational after its 1977 merger with Radcliffe College."
    },
    "5727aa413acd2414000de925": {
        "answer": "Charles W. Eliot",
        "evidence": "Following the American Civil War, President Charles W."
    },
    "5727aeac3acd2414000de988": {
        "answer": "79",
        "evidence": "It operates several arts, cultural, and scientific museums, alongside the Harvard Library, which is the world's largest academic and private library system, comprising 79 individual libraries with over 18 million volumes."
    },
    "5727aec03acd2414000de991": {
        "answer": "Boston",
        "evidence": "The University is organized into eleven separate academic units—ten faculties and the Radcliffe Institute for Advanced Study—with campuses throughout the Boston"
    },
    "5727aec03acd2414000de993": {
        "answer": "Charles River",
        "evidence": "Charles River in the Allston neighborhood of Boston and the medical, dental, and public health schools are in the Longwood Medical Area."
    },
    "5727afa82ca10214002d93c3": {
        "answer": "the Great and General Court of the Massachusetts Bay Colony",
        "evidence": "Harvard was formed in 1636 by vote of the Great and General Court of the Massachusetts Bay Colony."
    },
    "5727b0892ca10214002d93e9": {
        "answer": "English university",
        "evidence": "It offered a classic curriculum on the English university model—​​many leaders in the colony had attended the University of Cambridge—​​but conformed Puritanism."
    },
    "5727c0402ca10214002d9564": {
        "answer": "Louis Agassiz",
        "evidence": "In 1846, the natural history lectures of Louis Agassiz were acclaimed both in New York and on the campus at Harvard College."
    },
    "5727c3b02ca10214002d95bb": {
        "answer": "Transcendentalist Unitarian convictions",
        "evidence": "While Eliot was the most crucial figure in the secularization of American higher education, he was motivated not by a desire to secularize education, but by Transcendentalist Unitarian convictions."
    },
    "5727c8863acd2414000dec49": {
        "answer": "3 miles",
        "evidence": "Harvard's 209-acre (85 ha) main campus is centered on Harvard Yard in Cambridge, about 3 miles (5 km)"
    },
    "5727c8863acd2414000dec4b": {
        "answer": "Charles River",
        "evidence": "Sophomore, junior, and senior undergraduates live in twelve residential Houses, nine of which are south of Harvard Yard along or near the Charles River."
    },
    "5727c8863acd2414000dec4c": {
        "answer": "half a mile",
        "evidence": "The other three are located in a residential neighborhood half a mile northwest"
    },
    "5727cc15ff5b5019007d9576": {
        "answer": "Allston",
        "evidence": "The Harvard Business School and many of the university's athletics facilities, including Harvard Stadium, are located on a 358-acre (145 ha) campus opposite the Cambridge campus in Allston."
    },
    "5727cc15ff5b5019007d9577": {
        "answer": "John W. Weeks Bridge",
        "evidence": "The John W. Weeks Bridge is a pedestrian bridge over the Charles River connecting both campuses."
    },
    "5727cff1ff5b5019007d95c6": {
        "answer": "Allston Science Complex",
        "evidence": "Allston Science Complex that had been scheduled to be completed by 2011, resulting in protests from local residents."
    },
    "5727d1c93acd2414000ded41": {
        "answer": "the program was believed to disadvantage low-income and under-represented minority applicants applying to selective universities",
        "evidence": "Harvard College ended its early admissions program in 2007 as the program was believed to disadvantage low-income and under-represented minority applicants applying to selective universities"
    },
    "5727d3843acd2414000ded6b": {
        "answer": "reliance on teaching fellows",
        "evidence": "reliance on teaching fellows for some aspects of undergraduate education; they consider this to adversely affect the quality of education."
    },
    "5727d9c43acd2414000dee17": {
        "answer": "2003",
        "evidence": "2003, and the THE World Reputation Rankings since 2011, when the first time such league tables were published."
    },
    "5727da564b864d1900163e8f": {
        "answer": "Yale University",
        "evidence": "Harvard has an intense athletic rivalry with Yale University culminating in The Game, although the Harvard–Yale Regatta predates the football game."
    },
    "5727db85ff5b5019007d96fc": {
        "answer": "1875",
        "evidence": "Camp would instead support revolutionary new rules for the 1906 season."
    },
    "5727db85ff5b5019007d96fe": {
        "answer": "1906",
        "evidence": "Camp would instead support revolutionary new rules for the 1906 season."
    },
    "5727dc473acd2414000dee44": {
        "answer": "The Malkin Athletic Center",
        "evidence": "The Malkin Athletic Center, known as the \"MAC\", serves both as the university's primary recreation facility and as a satellite location for several varsity sports."
    },
    "5727dc473acd2414000dee45": {
        "answer": "three",
        "evidence": "three weight rooms, and a three-court gym floor to play basketball."
    },
    "5727dd2e4b864d1900163ebc": {
        "answer": "Cornell",
        "evidence": "Cornell), squash, and even recently won NCAA titles in Men's and Women's Fencing."
    },
    "5727c94bff5b5019007d954a": {
        "answer": "Jacksonville",
        "evidence": "Jacksonville is the principal city in the Jacksonville metropolitan area, with a population of 1,345,596 in 2010."
    },
    "5727cb4b2ca10214002d9676": {
        "answer": "St. Johns River",
        "evidence": "Johns River, about 25 miles (40 km) south of the Georgia state line and about 340 miles (550 km) north of Miami."
    },
    "5727cd7dff5b5019007d958e": {
        "answer": "third largest",
        "evidence": "The two US Navy bases, Blount Island Command and the nearby Naval Submarine Base Kings Bay form the third largest military presence in the United States."
    },
    "57280e1aff5b5019007d9bed": {
        "answer": "University of North Florida team",
        "evidence": "On Black Hammock Island in the national Timucuan Ecological and Historic Preserve, a University of North Florida team"
    },
    "57280e1aff5b5019007d9bf0": {
        "answer": "Ossachite",
        "evidence": "One early map shows a village called Ossachite at the site of what is now downtown Jacksonville; this may be the earliest recorded name for that area."
    },
    "57280fd3ff5b5019007d9c26": {
        "answer": "Jean Ribault",
        "evidence": "French Huguenot explorer Jean Ribault charted the St. Johns River in 1562 calling it the River of May because he discovered it in May."
    },
    "57280fd3ff5b5019007d9c28": {
        "answer": "Pedro Menéndez de Avilés",
        "evidence": "Philip II of Spain ordered Pedro Menéndez de Avilés to protect the interest of Spain by attacking the French presence at Fort Caroline."
    },
    "57280fd3ff5b5019007d9c29": {
        "answer": "San Mateo",
        "evidence": "The Spanish renamed the fort San Mateo, and following the ejection of the French, St. Augustine's position as the most important settlement in Florida was solidified."
    },
    "572810ec2ca10214002d9d06": {
        "answer": "French and Indian War",
        "evidence": "Spain ceded Florida to the British in 1763 after the French and Indian War, and the British soon constructed the King's Road connecting St. Augustine to Georgia."
    },
    "572810ec2ca10214002d9d08": {
        "answer": "cattle were brought across the river there",
        "evidence": "these names ostensibly reflect the fact that cattle were brought across the river there."
    },
    "572810ec2ca10214002d9d0a": {
        "answer": "February 9, 1832",
        "evidence": "Led by Isaiah D. Hart, residents wrote a charter for a town government, which was approved by the Florida Legislative Council on February 9, 1832."
    },
    "572815d9ff5b5019007d9cbd": {
        "answer": "Grover Cleveland",
        "evidence": "President Grover Cleveland attended the Sub-Tropical Exposition in the city on February 22, 1888 during his trip to Florida."
    },
    "57281940ff5b5019007d9d44": {
        "answer": "New York–based filmmakers",
        "evidence": "In the 1910s, New York–based filmmakers were attracted to Jacksonville's warm climate, exotic locations, excellent rail access, and cheap labor."
    },
    "57281940ff5b5019007d9d45": {
        "answer": "silent",
        "evidence": "Over the course of the decade, more than 30 silent film studios were established, earning Jacksonville the title of \"Winter Film Capital of the World\"."
    },
    "57281ab63acd2414000df495": {
        "answer": "white flight",
        "evidence": "However, the development of suburbs and a subsequent wave of middle class \"white flight\" left Jacksonville with a much poorer population than before."
    },
    "57281ab63acd2414000df496": {
        "answer": "the government of the city of Jacksonville began to increase spending to fund new public building projects in the boom that occurred after the war. Mayor W. Haydon Burns",
        "evidence": "Mayor W. Haydon Burns' Jacksonville Story resulted in the construction of a new city hall, civic auditorium, public library and other projects that created a dynamic sense of civic pride."
    },
    "57281bb84b864d190016449b": {
        "answer": "unincorporated suburbs",
        "evidence": "In addition, residents in unincorporated suburbs had difficulty obtaining municipal services, such as sewage and building code enforcement."
    },
    "57281bb84b864d190016449c": {
        "answer": "annexing outlying communities",
        "evidence": "In 1958, a study recommended that the city of Jacksonville begin annexing outlying communities in order to create the needed tax base to improve services throughout the county."
    },
    "57281d494b864d19001644be": {
        "answer": "through the traditional old boy network",
        "evidence": "In the mid-1960s, corruption scandals began to arise among many of the city's officials, who were mainly elected through the traditional old boy network."
    },
    "57281edd3acd2414000df4ee": {
        "answer": "The Better Jacksonville Plan",
        "evidence": "The Better Jacksonville Plan, promoted as a blueprint for Jacksonville's future and approved by Jacksonville voters in 2000, authorized a half-penny sales tax."
    },
    "5728223cff5b5019007d9dc4": {
        "answer": "humid subtropical climate",
        "evidence": "Like much of the south Atlantic region of the United States, Jacksonville has a humid subtropical climate (Köppen Cfa), with mild weather during winters and hot and humid weather during summers."
    },
    "5728223cff5b5019007d9dc5": {
        "answer": "May through September",
        "evidence": "Seasonal rainfall is concentrated in the warmest months from May through September, while the driest months are from November through April."
    },
    "5728223cff5b5019007d9dc6": {
        "answer": "mild",
        "evidence": "Due to Jacksonville's low latitude and coastal location, the city sees very little cold weather, and winters are typically mild and sunny."
    },
    "57282358ff5b5019007d9de0": {
        "answer": "extremely high humidity",
        "evidence": "These are caused by the rapid heating of the land relative to the water, combined with extremely high humidity."
    },
    "572824f13acd2414000df590": {
        "answer": "110 mph (180 km/h)",
        "evidence": "The eye crossed St. Augustine with winds that had just barely diminished to 110 mph (180 km/h), making it a strong Category 2 on the Saffir-Simpson Scale."
    },
    "572824f13acd2414000df592": {
        "answer": "Saffir-Simpson Scale",
        "evidence": "The eye crossed St. Augustine with winds that had just barely diminished to 110 mph (180 km/h), making it a strong Category 2 on the Saffir-Simpson Scale."
    },
    "572826634b864d19001645c0": {
        "answer": "Florida's largest Filipino American community",
        "evidence": "Jacksonville has Florida's largest Filipino American community, with 25,033 in the metropolitan area as of the 2010 Census."
    },
    "572827fc3acd2414000df5bb": {
        "answer": "29.7%",
        "evidence": "29.7% of all households were made up of individuals and 7.9% had someone living alone who was 65 years of age or older."
    },
    "572827fc3acd2414000df5bc": {
        "answer": "23.9%",
        "evidence": "The median age was 35.5 years."
    },
    "5727e8424b864d1900163fc1": {
        "answer": "New York Times",
        "evidence": "According to the New York Times on July 22, 2014, the \"richest 1 percent in the United States now own more wealth than the bottom 90 percent\"."
    },
    "5727e8424b864d1900163fc3": {
        "answer": "privilege",
        "evidence": "In September 2012, according to the Institute for Policy Studies, \"over 60 percent\" of the Forbes richest 400 Americans \"grew up in substantial privilege\"."
    },
    "5727e9523acd2414000def95": {
        "answer": "Neoclassical economics",
        "evidence": "Neoclassical economics views inequalities in the distribution of income as arising from differences in value added by labor, capital and land."
    },
    "5727e9523acd2414000def97": {
        "answer": "differences in value added by different classifications of workers",
        "evidence": "Within labor income distribution is due to differences in value added by different classifications of workers."
    },
    "5727e9523acd2414000def98": {
        "answer": "inequality",
        "evidence": "Thus, in a market economy, inequality is a reflection of the productivity gap between highly-paid professions and lower-paid professions."
    },
    "5727e9523acd2414000def99": {
        "answer": "marginal value added",
        "evidence": "In this perspective, wages and profits are determined by the marginal value added of each economic actor (worker, capitalist/business owner, landlord)."
    },
    "5727ea45ff5b5019007d986e": {
        "answer": "competitive pressure",
        "evidence": "In Marxian analysis, capitalist firms increasingly substitute capital equipment for labor inputs (workers) under competitive pressure to reduce costs and maximize profits."
    },
    "5727ea45ff5b5019007d986f": {
        "answer": "relatively stagnant wages",
        "evidence": "This process exerts a downward pressure on wages."
    },
    "5729d609af94a219006aa662": {
        "answer": "to reduce costs and maximize profits",
        "evidence": "In Marxian analysis, capitalist firms increasingly substitute capital equipment for labor inputs (workers) under competitive pressure to reduce costs and maximize profits."
    },
    "5727ec062ca10214002d99b8": {
        "answer": "Their competitors will take advantage of the situation by offering a higher wage the best of their labor",
        "evidence": "Their competitors will take advantage of the situation by offering a higher wage the best of their labor."
    },
    "5727ec062ca10214002d99b9": {
        "answer": "by offering a higher wage the best of their labor",
        "evidence": "Their competitors will take advantage of the situation by offering a higher wage the best of their labor."
    },
    "5729d878af94a219006aa66f": {
        "answer": "high levels of inequality",
        "evidence": "\"Markets, by themselves, even when they are stable, often lead to high levels of inequality, outcomes that are widely viewed as unfair.\""
    },
    "5727ed2e3acd2414000df002": {
        "answer": "high supply",
        "evidence": "A job where there are many workers willing to work a large amount of time (high supply) competing for a job that few require (low demand) will result in a low wage for that job."
    },
    "5727ed2e3acd2414000df005": {
        "answer": "Professional and labor organizations",
        "evidence": "Professional and labor organizations may limit the supply of workers which results in higher demand and greater incomes for members."
    },
    "5727ee372ca10214002d99ec": {
        "answer": "entrepreneurship rates",
        "evidence": "On the other hand, higher economic inequality tends to increase entrepreneurship rates at the individual level (self-employment)."
    },
    "5727ee372ca10214002d99ed": {
        "answer": "Necessity-based entrepreneurship",
        "evidence": "On the other hand, higher economic inequality tends to increase entrepreneurship rates at the individual level (self-employment)."
    },
    "5727ef664b864d1900164061": {
        "answer": "the level of the top tax rate",
        "evidence": "A progressive tax is a tax by which the tax rate increases as the taxable base amount increases."
    },
    "5727ef664b864d1900164062": {
        "answer": "steeper tax progressivity applied to social spending",
        "evidence": "Additionally, steeper tax progressivity applied to social spending can result in a more equal distribution of income across the board."
    },
    "5729e02f1d0469140077963c": {
        "answer": "Gini index",
        "evidence": "The difference between the Gini index for an income distribution before taxation and the Gini index after taxation is an indicator for the effects of such taxation."
    },
    "5727f05b4b864d1900164069": {
        "answer": "education",
        "evidence": "An important factor in the creation of inequality is variation in individuals' access to education."
    },
    "5727f05b4b864d190016406b": {
        "answer": "the poor",
        "evidence": "Conversely, education raises incomes and promotes growth because it helps to unleash the productive potential of the poor."
    },
    "5727f05b4b864d190016406c": {
        "answer": "aggregate savings and investment",
        "evidence": "The justification for this is that a lack of education leads directly to lower incomes, and thus lower aggregate savings and investment."
    },
    "5727f16c3acd2414000df05b": {
        "answer": "increasing access to education",
        "evidence": "To partially remedy the wealth gap and the resulting slow growth, S&P recommended increasing access to education."
    },
    "5727f16c3acd2414000df05c": {
        "answer": "$105 billion",
        "evidence": "It estimated that if the average United States worker had completed just one more year of school, it would add an additional $105 billion in growth to the country's economy over five years."
    },
    "5727f2714b864d1900164073": {
        "answer": "decrease in the price of skilled labor",
        "evidence": "During the mass high school education movement from 1910–1940, there was an increase in skilled workers, which led to a decrease in the price of skilled labor."
    },
    "5727f2714b864d1900164075": {
        "answer": "decrease in wages caused a period of compression and decreased inequality between skilled and unskilled workers",
        "evidence": "This decrease in wages caused a period of compression and decreased inequality between skilled and unskilled workers."
    },
    "5727f2714b864d1900164076": {
        "answer": "decrease in wages",
        "evidence": "This decrease in wages caused a period of compression and decreased inequality between skilled and unskilled workers."
    },
    "5727f6723acd2414000df0e7": {
        "answer": "union membership",
        "evidence": "union membership as one of the causes of economic inequality."
    },
    "5727f6723acd2414000df0e8": {
        "answer": "continental European",
        "evidence": "Despite popular prejudices to the contrary, the U.S. economy consistently affords a lower level of economic mobility than all the continental European countries for which data is available.\""
    },
    "5727f6723acd2414000df0e9": {
        "answer": "continental European liberalism",
        "evidence": "At the same time, the available evidence provides little support for the view that U.S.-style labor-market flexibility dramatically improves labor-market outcomes."
    },
    "5727f7523acd2414000df10f": {
        "answer": "decline of organized labor",
        "evidence": "Sociologist Jake Rosenfield of the University of Washington asserts that the decline of organized labor"
    },
    "5727fc37ff5b5019007d9a18": {
        "answer": "reduced wages",
        "evidence": "Lawrence Katz estimates that trade has only accounted for 5-15% of rising income inequality."
    },
    "5727fd123acd2414000df187": {
        "answer": "women not taking jobs due to marriage or pregnancy",
        "evidence": "A U.S. Census's report stated that in US once other factors are accounted for there is still a difference in earnings between women and men."
    },
    "5729f1c13f37b319004785e9": {
        "answer": "women",
        "evidence": "On average, women are more likely than men to consider factors other than pay when looking for work, and may be less willing to travel or relocate."
    },
    "5727ff083acd2414000df1ab": {
        "answer": "social welfare programs",
        "evidence": "Eventually, through various possible redistribution mechanisms such as social welfare programs, more developed countries move back to lower levels of inequality."
    },
    "5727ff083acd2414000df1ac": {
        "answer": "countries with low levels of development have relatively equal distributions of wealth",
        "evidence": "According to Kuznets, countries with low levels of development have relatively equal distributions of wealth."
    },
    "5727ff083acd2414000df1ad": {
        "answer": "more capital",
        "evidence": "As a country develops, it acquires more capital, which leads to the owners of this capital having more wealth and income and introducing inequality."
    },
    "5729f24baf94a219006aa6dd": {
        "answer": "Economist",
        "evidence": "Economist Simon Kuznets argued that levels of economic inequality are in large part the result of stages of development."
    },
    "57287b322ca10214002da3c1": {
        "answer": "service",
        "evidence": "[citation needed] It may be possible that another Kuznets' cycle is occurring, specifically the move from the manufacturing sector to the service sector."
    },
    "5729f3883f37b319004785f2": {
        "answer": "the Kuznets curve",
        "evidence": "Kuznets' curve predicts that income inequality will eventually decrease given time."
    },
    "57287c2bff5b5019007da26f": {
        "answer": "larger fortunes",
        "evidence": "Over time, wealth condensation can significantly contribute to the persistence of inequality within society."
    },
    "5729f4273f37b319004785fb": {
        "answer": "in the possession of already-wealthy individuals or entities",
        "evidence": "Wealth concentration is a theoretical[according to whom?] process by which, under certain conditions, newly created wealth concentrates in the possession of already-wealthy individuals or entities."
    },
    "5729f4273f37b319004785fc": {
        "answer": "those who already hold wealth",
        "evidence": "process by which, under certain conditions, newly created wealth concentrates in the possession of already-wealthy individuals or entities."
    },
    "5729f4e46aef05140015515a": {
        "answer": "rent-seeking",
        "evidence": "This process, known to economists as rent-seeking, brings income not from creation of wealth but from \"grabbing a larger share of the wealth that would otherwise have been produced without their effort\""
    },
    "5729f60caf94a219006aa6f2": {
        "answer": "inequality",
        "evidence": "For the top 21 industrialised countries, counting each person equally, life expectancy is lower in more unequal countries (r = -.907)."
    },
    "572a05eb3f37b31900478655": {
        "answer": "negative",
        "evidence": "High and persistent unemployment, in which inequality increases, has a negative effect on subsequent long-run economic growth."
    },
    "572a070c6aef0514001551c8": {
        "answer": "better health and longer lives",
        "evidence": "For most of human history higher material living standards – full stomachs, access to clean water and warmth from fuel – led to better health and longer lives."
    },
    "572a07a86aef0514001551d2": {
        "answer": "income inequality",
        "evidence": "In recent years the characteristic that has strongly correlated with health in developed countries is income inequality."
    },
    "572a07a86aef0514001551d3": {
        "answer": "Richard Wilkinson and Kate Pickett",
        "evidence": "Creating an index of \"Health and Social Problems\" from nine factors, authors Richard Wilkinson and Kate Pickett"
    },
    "572a0a391d046914007796e0": {
        "answer": "homicides",
        "evidence": "Crime rate has also been shown to be correlated with inequality in society."
    },
    "572a0bafaf94a219006aa765": {
        "answer": "the greatest good",
        "evidence": "Following the utilitarian principle of seeking the greatest good for the greatest number – economic inequality is problematic."
    },
    "572a0bafaf94a219006aa766": {
        "answer": "distributive efficiency",
        "evidence": "Following the utilitarian principle of seeking the greatest good for the greatest number – economic inequality is problematic."
    },
    "572a0d21af94a219006aa786": {
        "answer": "easier credit",
        "evidence": "easier credit to the lower and middle income earners – particularly to buy homes – and easier credit in general to keep unemployment rates low."
    },
    "572a0e0e1d04691400779708": {
        "answer": "the quality of a country's institutions and high levels of education",
        "evidence": "High levels of inequality prevent not just economic prosperity, but also the quality of a country's institutions and high levels of education."
    },
    "572a0e0e1d0469140077970a": {
        "answer": "higher GDP growth",
        "evidence": "In contrast, an increase in the income share of the bottom 20 percent (the poor) is associated with higher GDP growth."
    },
    "572a0ecb1d04691400779718": {
        "answer": "economic growth",
        "evidence": "According to economists David Castells-Quintana and Vicente Royuela, increasing inequality harms economic growth."
    },
    "572a0ecb1d0469140077971b": {
        "answer": "inequality-associated effects",
        "evidence": "Policies aiming at controlling unemployment and in particular at reducing its inequality-associated effects support economic growth."
    },
    "572a1046af94a219006aa78d": {
        "answer": "evidence in 2009 that both global inequality and inequality within countries prevent growth by limiting aggregate demand",
        "evidence": "Economist Joseph Stiglitz presented evidence in 2009 that both global inequality and inequality within countries prevent growth by limiting aggregate demand."
    },
    "572a1046af94a219006aa78e": {
        "answer": "limiting aggregate demand",
        "evidence": "Economist Joseph Stiglitz presented evidence in 2009 that both global inequality and inequality within countries prevent growth by limiting aggregate demand."
    },
    "572a11663f37b31900478694": {
        "answer": "detrimental",
        "evidence": "In 1993, Galor and Zeira showed that inequality in the presence of credit market imperfections has a long lasting detrimental effect on human capital formation and economic development."
    },
    "572a13841d0469140077973b": {
        "answer": "the Kuznets curve hypothesis",
        "evidence": "Studies on income inequality and growth have sometimes found evidence confirming the Kuznets curve hypothesis, which states that with economic development, inequality first increases, then decreases."
    },
    "572a1a5c6aef051400155286": {
        "answer": "the same reduction",
        "evidence": "The effect of economic growth on poverty reduction – the growth elasticity of poverty – can depend on the existing level of inequality."
    },
    "572a1a5c6aef051400155288": {
        "answer": "reducing poverty",
        "evidence": "In the words of the Secretary General of the United Nations Ban Ki-Moon: \"While economic growth is necessary, it is not sufficient for progress on reducing poverty.\""
    },
    "572a1ba46aef051400155290": {
        "answer": "extra-legal",
        "evidence": "Other causes of extra-legal property are failures to notarize transaction documents or having documents notarized but failing to have them recorded with the official agency."
    },
    "572a1c943f37b319004786e2": {
        "answer": "quality rental units",
        "evidence": "David Rodda noted that from 1984 and 1991, the number of quality rental units decreased as the demand for higher quality housing increased (Rhoda 1994:148)."
    },
    "572a1c943f37b319004786e3": {
        "answer": "demand for higher quality housing increased",
        "evidence": "David Rodda noted that from 1984 and 1991, the number of quality rental units decreased as the demand for higher quality housing increased (Rhoda 1994:148)."
    },
    "572a1dbb3f37b319004786f6": {
        "answer": "their finances",
        "evidence": "If the state does not provide these services, then for those on lower incomes, the costs must be borrowed and often those on lower incomes are those who are worse equipped to manage their finances."
    },
    "572a1dbb3f37b319004786f7": {
        "answer": "aspirational consumption",
        "evidence": "Secondly, aspirational consumption"
    },
    "572a1fe16aef0514001552d3": {
        "answer": "socially",
        "evidence": "In order to rectify this situation, socialists argue that the means of production should be socially owned so that income differentials would be reflective of individual contributions to the social product."
    },
    "572a20816aef0514001552e6": {
        "answer": "force",
        "evidence": "Robert Nozick argued that government redistributes wealth by force (usually in the form of taxation), and that the ideal moral society would be one where all individuals are free from force"
    },
    "572a20816aef0514001552e7": {
        "answer": "forceful taking of property",
        "evidence": "However, Nozick recognized that some modern economic inequalities were the result of forceful taking of property"
    },
    "572a20816aef0514001552e8": {
        "answer": "when they improve society as a whole",
        "evidence": "John Rawls argued in A Theory of Justice that inequalities in the distribution of wealth are only justified when they improve society as a whole, including the poorest members."
    },
    "572a2224af94a219006aa826": {
        "answer": "fear of their lives",
        "evidence": "There may be an epidemic that causes widespread panic, or there could be rampant violence in the area that prevents people from going to work for fear of their lives."
    },
    "57285ed5ff5b5019007da1ba": {
        "answer": "1271",
        "evidence": "Although the Mongols had ruled territories including today's North China for decades, it was not until 1271 that Kublai Khan officially proclaimed the dynasty in the traditional Chinese style."
    },
    "572860e03acd2414000df97a": {
        "answer": "Genghis Khan",
        "evidence": "The dynasty was established by Kublai Khan, yet he placed his grandfather Genghis Khan on the imperial records as the official founder of the dynasty as Taizu."
    },
    "57286192ff5b5019007da1dd": {
        "answer": "Commentaries on the Classic of Changes",
        "evidence": "In Mongolian, Dai Ön (Great Yuan) is often used in conjunction with the \"Yeke Mongghul Ulus\" (lit."
    },
    "572863c72ca10214002da2d6": {
        "answer": "Ögedei Khan",
        "evidence": "Ögedei offered his nephew Kublai a position in Xingzhou, Hebei."
    },
    "572863c72ca10214002da2d8": {
        "answer": "nephew",
        "evidence": "Ögedei offered his nephew Kublai a position in Xingzhou, Hebei."
    },
    "572864dd4b864d1900164977": {
        "answer": "Xiao Zhala",
        "evidence": "Liu Heima and Shi Tianze served Ogödei Khan."
    },
    "5728661e2ca10214002da2e8": {
        "answer": "Han Chinese",
        "evidence": "Shi Tianze was a Han Chinese who lived in the Jin dynasty."
    },
    "5728661e2ca10214002da2eb": {
        "answer": "Shi Bingzhi",
        "evidence": "His father was Shi Bingzhi (史秉直, Shih Ping-chih)."
    },
    "572867212ca10214002da2f5": {
        "answer": "Ariq Böke",
        "evidence": "Ariq Böke was hampered by inadequate supplies and surrendered in 1264."
    },
    "572867d72ca10214002da2fc": {
        "answer": "Ogedei",
        "evidence": "Ogedei's grandson Kaidu refused to submit to Kublai and threatened the western frontier of Kublai's domain."
    },
    "572867d72ca10214002da2fe": {
        "answer": "Wonjong",
        "evidence": "Kublai secured the northeast border in 1259 by installing the hostage prince Wonjong as the ruler of Korea, making it a Mongol tributary state."
    },
    "572869b84b864d19001649b0": {
        "answer": "Chinese dynasties",
        "evidence": "He restored the Imperial Secretariat and left the local administrative structure of past Chinese dynasties unchanged."
    },
    "572869b84b864d19001649b2": {
        "answer": "Han Chinese",
        "evidence": "However, Kublai rejected plans to revive the Confucian imperial examinations and divided Yuan society into three, later four, classes with the Han Chinese occupying the lowest rank."
    },
    "572869b84b864d19001649af": {
        "answer": "salt and iron",
        "evidence": "He instituted the reforms proposed by his Chinese advisers by centralizing the bureaucracy, expanding the circulation of paper money, and maintaining the traditional monopolies on salt and iron."
    },
    "57286b003acd2414000df9c1": {
        "answer": "Karakorum in Mongolia",
        "evidence": "Kublai readied the move of the Mongol capital from Karakorum in Mongolia"
    },
    "57286b003acd2414000df9c4": {
        "answer": "Zhongdu",
        "evidence": "Kublai proclaimed Khanbaliq the \"Great Capital\" or Daidu (Dadu, Chinese: 大都 in Chinese) of the dynasty."
    },
    "57286bb84b864d19001649c9": {
        "answer": "Mongol peace",
        "evidence": "Pax Mongolica, Mongol peace, enabled the spread of technologies, commodities, and culture between China and the West."
    },
    "57286bb84b864d19001649cc": {
        "answer": "Marco Polo",
        "evidence": "Marco Polo's travels would later inspire many others like Christopher Columbus to chart a passage to the Far East in search of its legendary wealth."
    },
    "57286c8cff5b5019007da21c": {
        "answer": "30,000",
        "evidence": "Confucius's descendants in Quzhou alone number 30,000."
    },
    "57286d4f2ca10214002da32a": {
        "answer": "Yangzi River basin",
        "evidence": "Kublai besieged Xiangyang between 1268 and 1273, the last obstacle in his way to capture the rich Yangzi River basin."
    },
    "57286d4f2ca10214002da32c": {
        "answer": "drowned",
        "evidence": "The last Song emperor drowned, bringing an end to the Song dynasty."
    },
    "57286ead2ca10214002da346": {
        "answer": "1253",
        "evidence": "1253, the former ruling Duan dynasty were appointed as governors-general, recognized as imperial officials by the Yuan, Ming, and Qing-era governments, principally in the province of Yunnan."
    },
    "57286ead2ca10214002da349": {
        "answer": "Emperor Chengzong",
        "evidence": "Emperor Chengzong, from 1294 to 1307."
    },
    "57286f373acd2414000df9dc": {
        "answer": "adopt mainstream Chinese culture",
        "evidence": "He was the first Yuan emperor to actively support and adopt mainstream Chinese culture after the reign of Kublai, to the discontent of some Mongol elite."
    },
    "57286f373acd2414000df9de": {
        "answer": "Department of State Affairs",
        "evidence": "He made many reforms, including the liquidation of the Department of State Affairs (Chinese: 尚書省), which resulted in the execution of five of the highest-ranking officials."
    },
    "57286fa83acd2414000df9e5": {
        "answer": "Emperor Gegeen Khan",
        "evidence": "Emperor Gegeen Khan, Ayurbarwada's son and successor, ruled for only two years, from 1321 to 1323."
    },
    "57286fa83acd2414000df9e7": {
        "answer": "Baiju",
        "evidence": "He continued his father's policies to reform the government based on the Confucian principles, with the help of his newly appointed grand chancellor Baiju."
    },
    "57286fa83acd2414000df9e9": {
        "answer": "five",
        "evidence": "Gegeen was assassinated in a coup involving five princes from a rival faction, perhaps steppe elite opposed to Confucian reforms."
    },
    "5728705c2ca10214002da35b": {
        "answer": "the War of the Two Capitals",
        "evidence": "the War of the Two Capitals."
    },
    "5728705c2ca10214002da35d": {
        "answer": "El Temür",
        "evidence": "However, he was mainly a puppet of the powerful official El Temür during his latter three-year reign."
    },
    "5728710c3acd2414000df9ef": {
        "answer": "his cultural contribution",
        "evidence": "Due to the fact that the bureaucracy was dominated by El Temür, Tugh Temür is known for his cultural contribution instead."
    },
    "5728710c3acd2414000df9f1": {
        "answer": "1329",
        "evidence": "His"
    },
    "572871bd3acd2414000dfa03": {
        "answer": "1332",
        "evidence": "After the death of Tugh Temür in 1332"
    },
    "572872822ca10214002da377": {
        "answer": "Outlaws",
        "evidence": "Outlaws ravaged the country without interference from the weakening Yuan armies."
    },
    "57287338ff5b5019007da233": {
        "answer": "Red Turban Rebellion",
        "evidence": "In 1351, the Red Turban Rebellion started and grew into a nationwide uprising."
    },
    "57287338ff5b5019007da234": {
        "answer": "fear of betrayal",
        "evidence": "In 1354, when Toghtogha led a large army to crush the Red Turban rebels, Toghun Temür suddenly dismissed him for fear of betrayal."
    },
    "57287338ff5b5019007da236": {
        "answer": "1368–1644",
        "evidence": "He fled north to Shangdu from Khanbaliq (present-day Beijing) in 1368 after the approach of the forces of the Míng dynasty (1368–1644"
    },
    "572879574b864d1900164a15": {
        "answer": "Nestorianism and Roman Catholicism",
        "evidence": "Nestorianism and Roman Catholicism also enjoyed a period of toleration."
    },
    "572879574b864d1900164a17": {
        "answer": "Confucian",
        "evidence": "Confucian"
    },
    "57287b4a4b864d1900164a29": {
        "answer": "Cambaluc",
        "evidence": "The most famous traveler of the period was the Venetian Marco Polo, whose account of his trip to \"Cambaluc,\""
    },
    "57287b4a4b864d1900164a2b": {
        "answer": "Il milione",
        "evidence": "The account of his travels, Il milione (or, The Million, known in English as the Travels of Marco Polo), appeared about the year 1299."
    },
    "57287b4a4b864d1900164a2c": {
        "answer": "contact with Persian traders",
        "evidence": "Some suggest that Marco Polo acquired much of his knowledge through contact with Persian traders since many of the places he named were in Persian."
    },
    "57287c142ca10214002da3d1": {
        "answer": "365.2425 days of the year",
        "evidence": "The Yuan undertook extensive public works."
    },
    "57287ccb2ca10214002da3db": {
        "answer": "Eternal Heaven",
        "evidence": "Mongols are widely known to worship the Eternal Heaven"
    },
    "57287ccb2ca10214002da3dd": {
        "answer": "Ming dynasty",
        "evidence": "In traditional historiography of China, on the other hand, the Yuan dynasty is usually considered to be the legitimate dynasty between the Song dynasty and the Ming dynasty."
    },
    "57287d4a2ca10214002da3e6": {
        "answer": "Liu Bingzhong and Yao Shu",
        "evidence": "Liu Bingzhong and Yao Shu gave strong influence to Kublai's early court, and the central government administration was established within the first decade of Kublai's reign."
    },
    "57287ddf3acd2414000dfa3f": {
        "answer": "the Privy Council",
        "evidence": "Another example was the insignificance of the Ministry of War compared with native Chinese dynasties, as the real military authority in Yuan times resided in the Privy Council."
    },
    "57287ddf3acd2414000dfa42": {
        "answer": "Ministry of War",
        "evidence": "Another example was the insignificance of the Ministry of War compared with native Chinese dynasties, as the real military authority in Yuan times resided in the Privy Council."
    },
    "57287e512ca10214002da3fb": {
        "answer": "Tugh Temur",
        "evidence": "Nevertheless, a few other Yuan emperors actively sponsored cultural activities; an example is Tugh Temur (Emperor Wenzong)"
    },
    "57287ee3ff5b5019007da274": {
        "answer": "1290",
        "evidence": "The Mongols practiced debt slavery, and by 1290 in all parts of the Mongol Empire commoners were selling their children into slavery."
    },
    "57287ee3ff5b5019007da276": {
        "answer": "from the harvests of their Chinese tenants",
        "evidence": "The average Mongol garrison family of the Yuan dynasty seems to have lived a life of decaying rural leisure, with income from the harvests of their Chinese tenants"
    },
    "57287fec4b864d1900164a3f": {
        "answer": "Bureau of Buddhist and Tibetan Affairs",
        "evidence": "Bureau of Buddhist and Tibetan Affairs (Xuanzheng Yuan) was set up in Khanbaliq (modern Beijing) to supervise Buddhist monks throughout the empire."
    },
    "57287fec4b864d1900164a40": {
        "answer": "Sakya",
        "evidence": "He and his successors kept a Sakya Imperial Preceptor (Dishi) at court."
    },
    "5728804b4b864d1900164a48": {
        "answer": "matrices",
        "evidence": "The mathematician Zhu Shijie (1249–1314) solved simultaneous equations with up to four unknowns using a rectangular array of coefficients, equivalent to modern matrices."
    },
    "5728804b4b864d1900164a4a": {
        "answer": "1303",
        "evidence": "His method is described in the Jade Mirror of the Four Unknowns, written in 1303."
    },
    "5728809f2ca10214002da40f": {
        "answer": "Calendar for Fixing the Seasons",
        "evidence": "His calendar, the Shoushi Li (授時暦) or Calendar for Fixing the Seasons, was disseminated in 1281 as the official calendar of the Yuan dynasty."
    },
    "572881022ca10214002da416": {
        "answer": "non-Mongol physicians",
        "evidence": "Healers were divided into non-Mongol physicians called otachi and traditional Mongol shamans."
    },
    "572881022ca10214002da419": {
        "answer": "Imperial Academy of Medicine",
        "evidence": "Kublai created the Imperial Academy of Medicine to manage medical treatises and the education of new doctors."
    },
    "572881704b864d1900164a50": {
        "answer": "Four",
        "evidence": "The Chinese medical tradition of the Yuan had \"Four Great Schools\" that the Yuan inherited from the Jin dynasty."
    },
    "572881704b864d1900164a51": {
        "answer": "inherited from the Jin dynasty",
        "evidence": "The Chinese medical tradition of the Yuan had \"Four Great Schools\" that the Yuan inherited from the Jin dynasty."
    },
    "572881d34b864d1900164a5a": {
        "answer": "Muslim medicine",
        "evidence": "Western medicine was also practiced in China by the Nestorian Christians of the Yuan court, where it was sometimes labeled as huihui or Muslim medicine."
    },
    "572881d34b864d1900164a5c": {
        "answer": "1263",
        "evidence": "The Nestorian physician Jesus the Interpreter founded the Office of Western Medicine in 1263 during the reign of Kublai."
    },
    "572881d34b864d1900164a5d": {
        "answer": "humoral system",
        "evidence": "Chinese physicians opposed Western medicine because its humoral system contradicted the yin-yang and wuxing philosophy underlying traditional Chinese medicine."
    },
    "572882242ca10214002da421": {
        "answer": "Wang Zhen",
        "evidence": "Some Yuan documents such as Wang Zhen's Nong Shu were printed with earthenware movable type, a technology invented in the 12th century."
    },
    "572882242ca10214002da423": {
        "answer": "Töregene Khatun",
        "evidence": "The publication of a Taoist text inscribed with the name of Töregene Khatun, Ögedei's wife, is one of the first printed works sponsored by the Mongols."
    },
    "572882242ca10214002da424": {
        "answer": "1273",
        "evidence": "In 1273, the Mongols created the Imperial Library Directorate, a government-sponsored printing office."
    },
    "5728827b2ca10214002da42d": {
        "answer": "woodblocks",
        "evidence": "The Yuan government used woodblocks to print paper money, but switched to bronze plates in 1275."
    },
    "572883153acd2414000dfa6f": {
        "answer": "patrimonial feudalism",
        "evidence": "Politically, the system of government created by Kublai Khan was the product of a compromise between Mongolian patrimonial feudalism and the traditional Chinese autocratic-bureaucratic system."
    },
    "572883153acd2414000dfa73": {
        "answer": "Ilkhanate",
        "evidence": "In general there were very few North Chinese or Southerners reaching the highest-post in the government compared with the possibility that Persians did so in the Ilkhanate."
    },
    "572883a33acd2414000dfa7a": {
        "answer": "Han Chinese and Khitans from China",
        "evidence": "Han Chinese were moved to Central Asian areas like Besh Baliq, Almaliq, and Samarqand by the Mongols where they worked as artisans and farmers."
    },
    "57288428ff5b5019007da291": {
        "answer": "thanks",
        "evidence": "Some Muslim communities had a Chinese surname which meant \"barracks\" and could also mean \"thanks\"."
    },
    "57288428ff5b5019007da292": {
        "answer": "The Muslims in the semu class",
        "evidence": "During the war fighting the Mongols, among the Ming Emperor Zhu Yuanzhang's armies was the Hui Muslim Feng Sheng."
    },
    "5728848cff5b5019007da299": {
        "answer": "degrees of privilege\"",
        "evidence": "The historian Frederick W."
    },
    "572885023acd2414000dfa83": {
        "answer": "Northern Chinese",
        "evidence": "The Northern Chinese were ranked higher and Southern Chinese were ranked lower because southern China withstood and fought to the last before caving in."
    },
    "572885023acd2414000dfa84": {
        "answer": "Southern Chinese",
        "evidence": "The Northern Chinese were ranked higher and Southern Chinese were ranked lower because southern China withstood and fought to the last before caving in."
    },
    "572885023acd2414000dfa85": {
        "answer": "southern China withstood and fought to the last before caving in",
        "evidence": "The Northern Chinese were ranked higher and Southern Chinese were ranked lower because southern China withstood and fought to the last before caving in."
    },
    "57293c246aef051400154bbb": {
        "answer": "seven-eighths",
        "evidence": "The meeting report states there were 322 persons in attendance at Sessions with about seven-eighths of participants being from governmental organizations."
    },
    "57293d6d1d046914007791bb": {
        "answer": "Working Group chairs",
        "evidence": "The coordinating lead authors are responsible for assembling the contributions of the other authors, ensuring that they meet stylistic and formatting requirements, and reporting to the Working Group chairs."
    },
    "57293e221d046914007791d7": {
        "answer": "over half",
        "evidence": "They calculate with confidence that CO2 has been responsible for over half the enhanced greenhouse effect."
    },
    "57293e983f37b3190047818e": {
        "answer": "90%",
        "evidence": "90% certain that temperatures will continue to rise, with average global surface temperature projected to increase by between 1.4 and 5.8 °C above 1990 levels by 2100\"."
    },
    "57293f353f37b3190047819c": {
        "answer": "does not faithfully summarize the full WGI report",
        "evidence": "Among his criticisms, Lindzen has stated that the WGI Summary for Policymakers (SPM) does not faithfully summarize the full WGI report."
    },
    "57293f353f37b3190047819f": {
        "answer": "scientific evidence",
        "evidence": "Houghton has stressed that the SPM is agreed upon by delegates from many of the world's governments, and that any changes to the SPM must be supported by scientific evidence."
    },
    "572940246aef051400154bed": {
        "answer": "default emission factors",
        "evidence": "This involves publishing default emission factors, which are factors used to derive emissions estimates based on the levels of fuel consumption, industrial production and so on."
    },
    "572941273f37b319004781ae": {
        "answer": "the direction of making it seem like climate change is more serious by overstating the impact",
        "evidence": "Former IPCC chairman Robert Watson has said \"The mistakes all appear to have gone in the direction of making it seem like climate change is more serious by overstating the impact."
    },
    "57294209af94a219006aa203": {
        "answer": "hockey stick graph",
        "evidence": "Mann, Raymond S. Bradley and Malcolm K. Hughes (MBH99), which has been referred to as the \"hockey stick graph\"."
    },
    "57294279af94a219006aa209": {
        "answer": "between 1000 and 1900",
        "evidence": "These studies were widely presented as demonstrating that the current warming period is exceptional in comparison to temperatures between 1000 and 1900, and the MBH99 based graph featured in publicity."
    },
    "572943ab1d0469140077921d": {
        "answer": "Sherwood Boehlert",
        "evidence": "Sherwood"
    },
    "572945b11d04691400779230": {
        "answer": "the actual temperature rise was near the top end of the range",
        "evidence": "The study compared IPCC 2001 projections on temperature and sea level change with observations."
    },
    "572949306aef051400154c68": {
        "answer": "sea levels",
        "evidence": "Another example of scientific research which suggests that previous estimates by the IPCC, far from overstating dangers and risks, have actually understated them is a study on projected rises in sea levels."
    },
    "572949306aef051400154c69": {
        "answer": "0.5–1.4 m [50–140 cm] above 1990 levels. These values are much greater than the 9–88 cm",
        "evidence": "These values are much greater than the 9–88 cm as projected by the IPCC itself in its Third Assessment Report, published in 2001\"."
    },
    "572949306aef051400154c6a": {
        "answer": "0.5–1.4 m",
        "evidence": "These values are much greater than the 9–88 cm as projected by the IPCC itself in its Third Assessment Report, published in 2001\"."
    },
    "57294e6b1d04691400779277": {
        "answer": "states and governments",
        "evidence": "The lockstep situation of the IPCC is having built a broad science consensus while states and governments still follow different, if not opposing goals."
    },
    "5729506d6aef051400154cae": {
        "answer": "regional burden sharing",
        "evidence": "The stepwise mitigation of the ozone layer challenge was based as well on successfully reducing regional burden sharing conflicts."
    },
    "5729517d6aef051400154cc8": {
        "answer": "scientific papers",
        "evidence": "Since the IPCC does not carry out its own research, it operates on the basis of scientific papers and independently documented results from other scientific bodies"
    },
    "5729517d6aef051400154cc9": {
        "answer": "significant new evidence or events that change our understanding of climate science",
        "evidence": "In principle, this means that any significant new evidence or events that change our understanding of climate science between this deadline and publication of an IPCC report cannot be included."
    },
    "572951f16aef051400154ccf": {
        "answer": "Nature",
        "evidence": "Nature calling for changes to the IPCC."
    },
    "572951f16aef051400154cd1": {
        "answer": "employ a full-time staff and remove government oversight from its processes",
        "evidence": "Other recommendations included that the panel employ a full-time staff and remove government oversight from its processes to avoid political interference."
    },
    "573098c12461fd1900a9cee6": {
        "answer": "80 million",
        "evidence": "The United Methodist Church is the largest denomination within the wider Methodist movement, which has approximately 80 million adherents across the world."
    },
    "57309921396df919000961f7": {
        "answer": "within the Church of England",
        "evidence": "The movement which would become The United Methodist Church began in the mid-18th century within the Church of England."
    },
    "57309a6c2461fd1900a9ceff": {
        "answer": "the American Revolution",
        "evidence": "the American Revolution decisively separated the Methodists in the American colonies from the life and sacraments of the Anglican Church."
    },
    "5730afed069b53140083225f": {
        "answer": "grace of God",
        "evidence": "Sanctifying grace enables us to respond to God by leading a Spirit-filled and Christ-like life aimed toward love."
    },
    "5730b07c8ab72b1400f9c696": {
        "answer": "Wesleyan theology",
        "evidence": "Wesleyan theology stands at a unique cross-roads between evangelical and sacramental, between liturgical and charismatic, and between Anglo-Catholic and Reformed theology and practice."
    },
    "5730b07c8ab72b1400f9c697": {
        "answer": "prima scriptura",
        "evidence": "Therefore, according to The Book of Discipline, United Methodist theology is at once \"catholic, evangelical, and reformed.\""
    },
    "5730b10b8ab72b1400f9c6a0": {
        "answer": "Religious Coalition for Reproductive Choice",
        "evidence": "Still, the denomination is pro-choice and also \"was a founding member of the Religious Coalition for Reproductive Choice..."
    },
    "5730b2312461fd1900a9cfae": {
        "answer": "2012",
        "evidence": "2012, with a petition that passed through the legislative subcommittee and committee votes, but was not given a floor vote."
    },
    "5730b54c069b531400832290": {
        "answer": "The General Conference",
        "evidence": "The General Conference of the United Methodist Church calls for its bishops to uphold opposition to capital punishment and for governments to enact an immediate moratorium on carrying out the death penalty sentence."
    },
    "5730b5cc396df919000962d4": {
        "answer": "2016",
        "evidence": "In April of 2016, a United Methodist bishop made a bold statement by performing a same-sex marriage in church as a clear sign of his advocacy for change."
    },
    "5730b776069b5314008322bd": {
        "answer": "1987",
        "evidence": "In 1987, a United Methodist church court in New Hampshire defrocked Methodist minister Rose Mary Denman for openly living with a same-sex partner."
    },
    "5730b9dc8ab72b1400f9c710": {
        "answer": "general and complete disarmament",
        "evidence": "Consequently, the United Methodist Church endorses general and complete disarmament under strict and effective international control."
    },
    "5730bdfe396df9190009630e": {
        "answer": "The Sexual Ethics Task Force",
        "evidence": "The Sexual Ethics Task Force of The United Methodist Church states that \"Research shows it [pornography] is not an 'innocent activity.'"
    },
    "5730c8a1f6cb411900e2449c": {
        "answer": "the Mission Council",
        "evidence": "Decisions in-between the four-year meetings are made by the Mission Council (usually consisting of church bishops)."
    },
    "5730ca6eaca1c71400fe5ac3": {
        "answer": "eight-year",
        "evidence": "It consists of nine members, both laity and clergy, elected by the General Conference for an eight-year term."
    },
    "5730cb8df6cb411900e244c2": {
        "answer": "The Book of Discipline",
        "evidence": "The Book of Discipline is the guidebook for local churches and pastors and describes in considerable detail the organizational structure of local United Methodist churches."
    },
    "5730cb8df6cb411900e244c3": {
        "answer": "three",
        "evidence": "All UM churches must have a board of trustees with at least three members and no more than nine members and it is recommended that no gender should hold more than a 2/3 majority."
    },
    "5730cc2cb54a4f140068cc66": {
        "answer": "one hundred",
        "evidence": "The church operates three hundred sixty schools and institutions overseas."
    },
    "5730d3adaca1c71400fe5af6": {
        "answer": "one year",
        "evidence": "While an appointment is made one year at a time, it is most common for an appointment to be continued for multiple years."
    },
    "5730d473b7151e1900c0155d": {
        "answer": "District Superintendents",
        "evidence": "Elders may also be assigned as District Superintendents, and they are eligible for election to the episcopacy."
    },
    "5730de74f6cb411900e244fe": {
        "answer": "The Book of Discipline of the United Methodist Church",
        "evidence": "The Book of Discipline normally allows any youth at least completing sixth grade to participate, although the pastor has discretionary authority to allow a younger person to participate."
    },
    "5730e9f4aca1c71400fe5b74": {
        "answer": "observer",
        "evidence": "In addition, it voted to seek observer status in the National Association of Evangelicals and in the World Evangelical Fellowship."
    },
    "5733cf61d058e614000b62ec": {
        "answer": "2 million",
        "evidence": "At the start of the war, the French North American colonies had a population of roughly 60,000 European settlers, compared with 2 million in the British North American colonies."
    },
    "5733d13e4776f419006612c8": {
        "answer": "expulsion of the Acadians",
        "evidence": "In 1755, the British captured Fort Beauséjour on the border separating Nova Scotia from Acadia; soon afterward they ordered the expulsion of the Acadians."
    },
    "5733d3cb4776f419006612ed": {
        "answer": "the Fourth Intercolonial War and the Great War for the Empire",
        "evidence": "Other, less frequently used names for the war include the Fourth Intercolonial War and the Great War for the Empire."
    },
    "5733d4c8d058e614000b6354": {
        "answer": "six years",
        "evidence": "These dates do not correspond with the fighting on mainland North America, where the fighting between the two colonial powers was largely concluded in six years,"
    },
    "5733d7cbd058e614000b63ac": {
        "answer": "Mi'kmaq and the Abenaki",
        "evidence": "To the north, the Mi'kmaq and the Abenaki"
    },
    "5733da01d058e614000b63fa": {
        "answer": "western portions of the Great Lakes region",
        "evidence": "When war broke out, the French used their trading connections to recruit fighters from tribes in western portions of the Great Lakes region (an area not directly subject to the conflict between the French and British)"
    },
    "5733dab4d058e614000b640a": {
        "answer": "few British troops",
        "evidence": "At the start of the war, no French regular army troops were stationed in North America, and few British troops."
    },
    "5733dc95d058e614000b644b": {
        "answer": "Pickawillany",
        "evidence": "Céloron continued south until his expedition reached the confluence of the Ohio and the Miami rivers, which lay just south of the village of Pickawillany"
    },
    "5733dd4f4776f419006613ab": {
        "answer": "each side proposing that action be taken",
        "evidence": "Even before his return to Montreal, reports on the situation in the Ohio Country were making their way to London and Paris, each side proposing that action be taken."
    },
    "5733e5a14776f4190066145e": {
        "answer": "Treaty of Logstown",
        "evidence": "He completed the 1752 Treaty of Logstown"
    },
    "5733e771d058e614000b6547": {
        "answer": "conflicting territorial claims between British and French colonies in North America",
        "evidence": "The issues of conflicting territorial claims between British and French colonies in North America were turned over to a commission to resolve, but it reached no decision."
    },
    "5733f1784776f41900661576": {
        "answer": "1754",
        "evidence": "Even before Washington returned, Dinwiddie had sent a company of 40 men under William Trent to that point, where in the early months of 1754 they began construction of a small stockaded fort."
    },
    "5733f410d058e614000b6663": {
        "answer": "dislodge the French",
        "evidence": "After several months of negotiations, the government of the Duke of Newcastle decided to send an army expedition the following year to dislodge the French."
    },
    "5733f9fa4776f41900661620": {
        "answer": "deportation of the French-speaking Acadian population from the area",
        "evidence": "To cut vital supplies to Louisbourg, Nova Scotia's Governor Charles Lawrence ordered the deportation of the French-speaking Acadian population from the area."
    },
    "5733faaf4776f41900661632": {
        "answer": "through the wilderness of the Maine district and down the Chaudière River",
        "evidence": "In"
    },
    "5733fc6ed058e614000b6710": {
        "answer": "forts Shirley had erected at the Oneida Carry",
        "evidence": "Scouts had reported the weakness of the British supply chain, so he ordered an attack against the forts Shirley had erected at the Oneida Carry."
    },
    "5733fd66d058e614000b6737": {
        "answer": "Oswego",
        "evidence": "With Abercrombie pinned down at Albany, Montcalm slipped away and led the successful attack on Oswego in August."
    },
    "5733fd66d058e614000b6738": {
        "answer": "the disposition of prisoners' personal effects",
        "evidence": "In the aftermath, Montcalm and the Indians under his command disagreed about the disposition of prisoners' personal effects."
    },
    "5733fe73d058e614000b673e": {
        "answer": "to distract Montcalm",
        "evidence": "Leaving a sizable force at Fort William Henry to distract Montcalm, he began organizing for the expedition to Quebec."
    },
    "5733ffa7d058e614000b6750": {
        "answer": "Lake George",
        "evidence": "In February they launched a daring raid against the position across the frozen Lake George, destroying storehouses and buildings outside the main fortification."
    },
    "573406d1d058e614000b6804": {
        "answer": "Battle of the Restigouche",
        "evidence": "Battle of the Restigouche while armies marched on Montreal from three sides."
    },
    "57340b1bd058e614000b686b": {
        "answer": "west of the Appalachian Mountains",
        "evidence": "Included in its provisions was the reservation of lands west of the Appalachian Mountains"
    },
    "57340d124776f419006617c0": {
        "answer": "legal and illegal settlement",
        "evidence": "The Ohio Country was particularly vulnerable to legal and illegal settlement due to the construction of military roads to the area by Braddock and Forbes."
    },
    "57340d124776f419006617c2": {
        "answer": "tribes that did not want to do business with the British",
        "evidence": "For many native populations, the elimination of French power in North America meant the disappearance of a strong ally and counterweight to British expansion, leading to their ultimate dispossession."
    }
}
